/* eslint-disable */
export default [
    {
        id: 1,
        fileName: 'Порядок_РК_ЕЭК_161_06122016',
        message: 'Настоящий Порядок разработан в соответствии с подпунктом 3 пункта 3 и подпунктом 4 пункта 9 Протокола о проведении согласованной политики в области обеспечения единства измерений (приложение N 10 к Договору о Евразийском экономическом союзе от 29 мая 2014 года), устанавливает способы взаимного предоставления сведений в области обеспечения единства измерений, содержащихся в информационных фондах государств - членов Евразийского экономического союза (далее соответственно - государства-члены, Союз), и содержит перечень предоставляемых в рамках настоящего Порядка сведений в области обеспечения единства измерений.'
    },
    {
        id: 2,
        fileName: 'Порядок_Минпромторг_1328_20082013',
        message: 'Настоящий Порядок устанавливает правила создания и ведения Федерального информационного фонда по обеспечению единства измерений (далее - Фонд), передачи сведений в него.'
    },
    {
        id: 3,
        fileName: 'Порядок_РК_ЕЭК_161_06122016',
        message: 'Для целей настоящего Порядка используется понятие "сведения", которое означает информацию из электронных баз данных и документы в электронном виде, содержащиеся в информационных фондах государств-членов в области обеспечения единства измерений.'
    },
    {
        id: 4,
        fileName: 'Адм.регламент_Росстандарт_2173_20092019',
        message: 'Предоставление документов и сведений, содержащихся в Федеральном информационном фонде по обеспечению единства измерений (далее - ФИФ ОЕИ).'
    },
    // { id: 5, message: 'Настоящий Порядок устанавливает правила создания и ведения Федерального информационного фонда по обеспечению единства измерений (далее - Фонд), передачи сведений в него. 5' },
]
