/* eslint-disable */
export default [
    // {
    //     id: 1,
    //     fileName: 'ФЗ_102_26062008',
    // },
    {
        id: 2,
        fileName: 'Протокол_10_ЕЭС_29052015',
    },
    {
        id: 3,
        fileName: 'Порядок_РС_ЕЭК_98_18102017',
    },
    // {
    //     id: 4,
    //     fileName: 'Порядок_РС_ЕЭЕК_21_17032016',
    // },
    {
        id: 5,
        fileName: 'Порядок_РК_ЕЭК_161_06122016',
    },
    {
        id: 6,
        fileName: 'Порядок_РК_ЕЭК_89_26072017',
    },
    {
        id: 7,
        fileName: 'Порядок_РК_ЕЭК_68_070062017',
    },
    {
        id: 8,
        fileName: 'Порядок_проведения_МЭП_РК_ЕЭК_10_24012018',
    },
    // {
    //     id: 9,
    //     fileName: 'Порядок_Минпромторг_России_4091_15122015',
    // },
    // {
    //     id: 10,
    //     fileName: 'Порядок_Минпромторг_России_2167_30072015',
    // },
    // {
    //     id: 11,
    //     fileName: 'Порядок_Минпромторг_1328_20082013',
    // },
    // {
    //     id: 12,
    //     fileName: 'Порядок_Минпромторг_1081_30112009',
    // },
    // {
    //     id: 13,
    //     fileName: 'Положение_879_31102009',
    // },
    {
        id: 14,
        fileName: 'Перечень_РК_ЕЭК_24_21042017',
    },
    // {
    //     id: 15,
    //     fileName: 'Адм.регламент_Росстандарт_2346_12112018',
    // },
    // {
    //     id: 16,
    //     fileName: 'Адм.регламент_Росстандарт_2173_20092019',
    // },
]