/* eslint-disable */
export default [
    {
        id: 30,
        fileName: 'Порядок_Минпромторг_1328_20082013',
        fileText: 'Настоящий Порядок устанавливает правила создания и ведения Федерального информационного фонда по обеспечению единства измерений',
    },
    {
        id: 31,
        fileName: 'Адм.регламент_Росстандарт_2173_20092019',
        fileText: 'Предоставление документов и сведений, содержащихся в Федеральном информационном фонде по обеспечению единства измерений',
    },
    {
        id: 32,
        fileName: 'Порядок_Минпромторг_1081_30112010',
        fileText: 'Заявка должна содержать следующую информацию сведения о документах, по которым осуществляется изготовление средства измерений;'
    },
    {
        id: 33,
        fileName: 'Порядок_Минпромторг_1328_20082013',
        fileText: 'Настоящий Порядок устанавливает правила создания и ведения Федерального информационного фонда по обеспечению единства измерений (далее - Фонд), передачи сведений в него. Фонд создается с целью обеспечения потребности граждан, общества и государства в получении объективной и достоверной информации, используемой в целях защиты жизни и здоровья граждан, охраны окружающей среды, животного и растительного мира, обеспечения обороны и безопасности государства, в том числе экономической безопасности. Фонд является информационной системой общего пользования и включает документы и сведения на бумажных носителях и (или) в электронно-цифровой форме, справочно-поисковый аппарат. Ведение Фонда организует Федеральное агентство по техническому регулированию и метрологии (далее - Росстандарт). Фонд образуют и сведения, полученные Оператором фонда с использованием официальных источников опубликования или переданные федеральными органами исполнительной власти, в том числе федеральными органами исполнительной власти, осуществляющими нормативно-правовое регулирование в областях деятельности, указанных в части 3 статьи 1 Федерального  "Об обеспечении единства измерений" (далее - Закон N 102-ФЗ); Государственной службой стандартных образцов состава и свойств веществ и материалов, Государственной службой стандартных справочных данных о физических константах и свойствах веществ и материалов, юридическими лицами и индивидуальными предпринимателями, аккредитованными в области обеспечения единства измерений нормативные правовые акты Российской Федерации;'
    },
]