/* eslint-disable */ 
export const allRows = [
            {
                "Файл 1": "ПП_1194_14112014",
                "Фрагмент 1": "Сведения об абонентских станциях (терминалах), не требующих регистрации и работающих в российском сегменте иностранных спутниковых систем, и персональные данные их владельцев - абонентов подлежат учету российскими операторами связи, оказывающими услуги связи с использованием таких радиоэлектронных средств.",
                "Файл 2": "ПП_539_12102004",
                "Фрагмент 2": "Сведения об абонентских станциях (терминалах), которые содержат радиопередающие устройства, не требующие регистрации в соответствии с настоящими Правилами, и персональные данные об их владельцах - абонентах сетей связи подлежат учету операторами связи, оказывающими услуги связи с использованием таких радиоэлектронных средств."
            },
            {
                "Файл 1": "ПП_1194_14112014",
                "Фрагмент 1": "Материалы для заявления, координации и регистрации в Международном союзе электросвязи присвоения (назначения) радиочастот или радиочастотных каналов для радиоэлектронных средств, используемых наземными радиослужбами, и присвоения (назначения) радиочастот или радиочастотных каналов для земных станций, используемых спутниковыми радиослужбами, для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, готовятся соответственно Министерством обороны Российской Федерации или Федеральной службой охраны Российской Федерации в пределах своих полномочий и направляются в радиочастотную службу.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отказ в присвоении (назначении) радиочастот или радиочастотных каналов для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, осуществляется в порядке, определяемом федеральным органом исполнительной власти в области государственной охраны и федеральным органом исполнительной власти в области обороны."
            },
            {
                "Файл 1": "ПП_1194_14112014",
                "Фрагмент 1": "Радиочастотная служба при рассмотрении материалов для координации присвоения (назначения) радиочастот или радиочастотных каналов для радиоэлектронных средств иностранных государств, используемых наземными радиослужбами, и присвоения (назначения) радиочастот или радиочастотных каналов для земных станций иностранных государств, используемых спутниковыми радиослужбами рассматривает указанные в настоящем пункте материалы и проводит расчет электромагнитной совместимости присвоения (назначения) радиочастот или радиочастотных каналов для радиоэлектронных средств иностранных государств, используемых наземными радиослужбами, и присвоения (назначения) радиочастот или радиочастотных каналов для земных станций иностранных государств, используемых спутниковыми радиослужбами, с частотными присвоениями для радиоэлектронных средств гражданского назначения Российской Федерации, используемых различными радиослужбами; направляет указанные в настоящем пункте материалы в Министерство обороны Российской Федерации и Федеральную службу охраны Российской Федерации для рассмотрения или подготовки заключения о возможности обеспечения электромагнитной совместимости частотных присвоений для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, с присвоением (назначением) радиочастот или радиочастотных каналов для радиоэлектронных средств иностранных государств, используемых наземными радиослужбами, и присвоением (назначением) радиочастот или радиочастотных каналов для земных станций иностранных государств, используемых спутниковыми радиослужбами.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отказ в присвоении (назначении) радиочастот или радиочастотных каналов для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, осуществляется в порядке, определяемом федеральным органом исполнительной власти в области государственной охраны и федеральным органом исполнительной власти в области обороны."
            },
            {
                "Файл 1": "ПП_1194_14112014",
                "Фрагмент 1": "Расчет электромагнитной совместимости присвоения (назначения) радиочастот или радиочастотных каналов для радиоэлектронных средств иностранных государств, используемых наземными радиослужбами, и присвоения (назначения) радиочастот или радиочастотных каналов для земных станций иностранных государств, используемых спутниковыми радиослужбами, с частотными присвоениями для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, осуществляют соответственно Министерство обороны Российской Федерации или Федеральная служба охраны Российской Федерации в пределах своих полномочий.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отказ в присвоении (назначении) радиочастот или радиочастотных каналов для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, осуществляется в порядке, определяемом федеральным органом исполнительной власти в области государственной охраны и федеральным органом исполнительной власти в области обороны."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Взаимоотношения оператора связи с абонентом и (или) пользователем услуг телефонной связи (далее - пользователь), возникающие при оказании услуг телефонной связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг телефонной связи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг телеграфной связи."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "В настоящих Правилах используются следующие понятия \"абонент\" - пользователь услуг телефонной связи, с которым заключен договор об оказании услуг телефонной связи при выделении для этих целей абонентского номера или уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с оконечным элементом сети связи; ский номер\" - телефонный номер, однозначно определяющий (идентифицирующий) оконечный элемент сети связи или подключенную к сети подвижной связи абонентскую станцию (абонентское устройство) с установленным в ней (в нем) идентификационным модулем; ская станция (абонентское устройство)\" - пользовательское (оконечное) оборудование, подключаемое к сети подвижной связи; внутризоновое телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории одного и того же субъекта Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, входящий в ресурс географически не определяемой зоны нумерации, закрепленный за тем же субъектом Российской Федерации; вызов\" - действия, совершаемые абонентом или пользователем услуг телефонной связи в целях установления соединения своего пользовательского (оконечного) оборудования с пользовательским (оконечным) оборудованием другого абонента или пользователя услуг телефонной связи или с оконечным элементом сети телефонной связи, и совокупность операций, порождаемых этими действиями в сети электросвязи; дополнительный абонентский номер\" - телефонный номер, однозначно определяющий (идентифицирующий) технические и программные средства узла связи сети местной телефонной связи, позволяющие осуществлять переадресацию входящих вызовов; единица тарификации телефонного соединения\" - продолжительность телефонного соединения, за предоставление которого с абонента или пользователя услуг телефонной связи взимается плата, равная тарифу, установленному для соединения данного вида; зона обслуживания сети местной телефонной связи\" - территория, в пределах которой пользовательское (оконечное) оборудование соединяется или может быть соединено абонентской линией с узлом связи, входящим в состав сети местной телефонной связи оператора связи; зона обслуживания сети подвижной телефонной связи\" - территория, на которой оператор связи обеспечивает возможность подключения абонентской станции (абонентского устройства) к сети подвижной связи; карта оплаты услуг телефонной связи\" - носитель информации, используемый для доведения до оператора связи сведений об оплате (предоплате) услуг телефонной связи или таксофонов; код выбора оператора сети телефонной связи\" - цифра или комбинация цифр, набираемых абонентом и (или) пользователем услуг местной телефонной связи для выбора оператора сети междугородной и международной телефонной связи; короткое текстовое сообщение\" - сообщение, состоящее из букв и (или) символов и предназначенное для передачи по сети телефонной связи; лицевой счет\" - запись в автоматизированной системе расчетов оператора связи, служащая для учета объема оказанных услуг телефонной связи, поступления и расходования денежных средств, внесенных в счет оплаты услуг; местное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории одного и того же муниципального района, городского поселения, сельского поселения, города федерального значения; междугородное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории различных субъектов Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи в пределах территории одного субъекта Российской Федерации, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, входящий в ресурс географически не определяемой зоны нумерации, закрепленный за другим субъектом Российской Федерации; международное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, когда одно пользовательское (оконечное) оборудование подключено к сети местной телефонной связи и размещено в пределах территории Российской Федерации, а другое пользовательское (оконечное) оборудование размещено за пределами территории Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи в пределах территории Российской Федерации, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, не входящий в ресурс нумерации, закрепленный за Российской Федерацией; пользователь услуг телефонной связи\" - лицо, заказывающее и (или) использующее услуги телефонной связи; оператор-донор\" - оператор подвижной связи, из сети связи которого осуществляется перенесение абонентского номера; оператор-реципиент\" - оператор подвижной связи, в сеть связи которого осуществляется перенесение абонентского номера; перенесение абонентского номера\" - совокупность организационно-технических мероприятий, позволяющих абоненту, которому на основании договора об оказании услуг подвижной связи выделен абонентский номер, сохранить и использовать этот абонентский номер при заключении нового договора с другим оператором связи при соблюдении условий, установленных настоящими Правилами; предоставление доступа к услугам связи, оказываемым другим оператором связи\" - обеспечение одним оператором связи возможности получения его абонентом услуг связи, оказываемых другим оператором связи; предоставление доступа к сети местной телефонной связи\" - совокупность действий оператора связи сети местной телефонной связи по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети местной телефонной связи в целях обеспечения предоставления абоненту услуг телефонной связи; роуминг\" - обеспечение оператором связи возможности абоненту с применением идентификационного модуля пользоваться услугами подвижной связи, оказываемыми другим оператором связи, с которым у абонента договор об оказании услуг подвижной связи не заключен; соабоненты\" - граждане, проживающие в коммунальной квартире, уполномочившие одного из жильцов этой квартиры на заключение договора об оказании услуг телефонной связи, предусматривающего коллективное использование пользовательского (оконечного) оборудования; соединение по сети подвижной связи\" - телефонное соединение между абонентской станцией (абонентским устройством), подключенной к сети подвижной связи, и пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи, или абонентской станцией (абонентским устройством), подключенной к сети подвижной связи; сообщение широковещательной рассылки\" - сообщение, предназначенное для передачи одновременно всем пользователям услуг подвижной связи, находящимся на территории, определяемой оператором связи; тарифный план\" - совокупность ценовых условий, на которых оператор связи предлагает пользоваться одной либо несколькими услугами телефонной связи; телефонный номер\" - последовательность десятичных цифр, соответствующая требованиям, установленным в российской системе и плане нумерации или в международном плане нумерации электросвязи общего пользования, содержащая информацию, необходимую для совершения вызова в сети телефонной связи; телефонное соединение\" - установленное в результате вызова взаимодействие между средствами связи, позволяющее абоненту и (или) пользователю услуг телефонной связи передавать и (или) принимать голосовую и (или) неголосовую информацию; техническая возможность предоставления доступа к сети местной телефонной связи\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети местной телефонной связи, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и этим пользовательским (оконечным) оборудованием; техническая возможность оказания услуг телефонной связи с использованием дополнительного абонентского номера\" - наличие незадействованных средств связи, позволяющих оператору связи сети местной телефонной связи осуществлять переадресацию входящих вызовов; техническая возможность оказания услуг подвижной связи\" - наличие функционирующих технических средств и сооружений подвижной связи в зоне обслуживания сети подвижной связи оператора связи, необходимых для оказания абоненту услуг подвижной связи; узел связи сети телефонной связи\" - средства связи, выполняющие функции систем коммутации.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи по передаче данных, с которым заключен договор об оказании услуг связи по передаче данных при выделении для этих целей уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети передачи данных; ский интерфейс\" - технико-технологические параметры физических цепей, соединяющих средства связи с пользовательским (оконечным) оборудованием; ский терминал\" - пользовательское (оконечное) оборудование, используемое абонентом и (или) пользователем для подключения к узлу связи сети передачи данных с помощью абонентской линии; достоверность передачи информации\" - взаимнооднозначное соответствие пакетов информации, переданных пользовательским (оконечным) оборудованием, являющимся одной стороной установленного соединения по сети передачи данных, и принятых пользовательским (оконечным) оборудованием, являющимся другой стороной данного соединения; пользователь услугами связи по передаче данных\" - лицо, заказывающее и (или) использующее услуги связи по передаче данных; пакет информации\" - сообщение электросвязи, которое передается по сети передачи данных и в составе которого присутствуют данные, необходимые для его коммутации узлом связи; протокол передачи данных\" - формализованный набор требований к структуре пакетов информации и алгоритму обмена пакетами информации между устройствами сети передачи данных; предоставление доступа к сети передачи данных\" - совокупность действий оператора связи сети передачи данных по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети передачи данных или обеспечению возможности подключения к сети передачи данных пользовательского (оконечного) оборудования с использованием телефонного соединения или соединения по иной сети передачи данных в целях обеспечения возможности оказания абоненту услуг связи по передаче данных; предоставление возможности доступа к услугам связи по передаче данных\" - обеспечение одним оператором связи возможности получения его абонентом услуг связи по передаче данных, оказываемых другим оператором связи; соединение по сети передачи данных (сеанс связи)\" - установленное в результате вызова или предварительно установленное взаимодействие между средствами связи, позволяющее абоненту и (или) пользователю передавать и (или) принимать голосовую и (или) неголосовую информацию; техническая возможность предоставления доступа к сети передачи данных\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети передачи данных, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и пользовательским (оконечным) оборудованием; тарифный план\" - совокупность ценовых условий, на которых оператор связи предлагает пользоваться одной либо несколькими услугами связи по передаче данных; узел связи сети передачи данных\" - средства связи, выполняющие функции систем коммутации."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи предоставляет бесплатно и круглосуточно следующие информационно-справочные услуги предоставление справочной информации о тарифах на услуги телефонной связи, о состоянии лицевого счета абонента, в том числе о задолженности по оплате услуг телефонной связи; информации о зоне обслуживания своей сети связи; ием информации о технической неисправности, препятствующей пользованию услугами телефонной связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи оказывает бесплатно и круглосуточно следующие информационно-справочные услуги предоставление информации о тарифах на услуги связи по передаче данных, о территории оказания услуг связи по передаче данных (зоне обслуживания); абоненту информации о состоянии его лицевого счета; ием от абонента и (или) пользователя информации о технических неисправностях, препятствующих пользованию услугами связи по передаче данных; б оказываемых услугах связи по передаче данных и необходимых разъяснений."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Сторонами по договору выступают гражданин, юридическое лицо или индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Сторонами по договору выступают гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи обязан предоставить лицу, которое имеет намерение заключить договор, следующую информацию наименование (фирменное наименование) оператора связи, места нахождения и режим работы оператора связи и его филиалов; реквизиты выданной оператору связи лицензии (лицензий) на осуществление деятельности в области оказания услуг телефонной связи (далее - лицензия); перечень услуг телефонной связи, условия и порядок их оказания; и реквизиты нормативных документов, определяющих требования к качеству оказываемых услуг телефонной связи; тарифы на услуги телефонной связи; порядок, формы и системы оплаты услуг телефонной связи; порядок рассмотрения претензий абонента и (или) пользователя; омера телефонов информационно-справочных служб; указание мест, где абонент и (или) пользователь может в полном объеме ознакомиться с настоящими Правилами.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан предоставлять гражданину, юридическому лицу либо индивидуальному предпринимателю необходимую для заключения и исполнения договора информацию, которая включает в себя наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии (лицензий) на осуществление деятельности в области оказания услуг связи (далее - лицензия) и лицензионные условия; перечень услуг связи по передаче данных, условия и порядок их оказания, включая используемые абонентские интерфейсы и протоколы передачи данных; диапазон значений показателей качества обслуживания, обеспечиваемых сетью передачи данных, в пределах которого абонент вправе установить в договоре необходимые ему значения; перечень и описание преимуществ и ограничений в оказании услуг связи по передаче данных; тарифы на услуги связи по передаче данных; порядок, формы и системы оплаты услуг связи по передаче данных; омера телефонов системы информационно-справочного обслуживания; перечень услуг, технологически неразрывно связанных с услугами связи по передаче данных и направленных на повышение их потребительской ценности; указание мест, где абонент и (или) пользователь могут в полном объеме ознакомиться с настоящими Правилами."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи обязан оказывать абоненту и (или) пользователю услуги телефонной связи в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; устранять в сроки, установленные оператором связи, неисправности, препятствующие пользованию услугами телефонной связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан оказывать абоненту и (или) пользователю услуги связи по передаче данных в соответствии с законодательством Российской Федерации, настоящими Правилами, лицензией и договором; устранять в установленные сроки неисправности, препятствующие пользованию услугами связи по передаче данных."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент обязан  вносить плату за оказанные услуги телефонной связи в полном объеме и сроки, которые определены договором; использовать для подключения к сети связи оборудование, соответствующее установленным требованиям; предоставлять оператору связи достоверные сведения об изменениях фамилии (имени, отчества) и места жительства для абонентов - физических лиц, наименования (фирменного наименования) и места нахождения для абонентов - юридических лиц в срок, не превышающий 60 дней со дня изменения указанных сведений; сообщать оператору связи об утрате идентификационного модуля; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему услугах телефонной связи и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент обязан  вносить плату за оказанные ему услуги связи по передаче данных и иные предусмотренные в договоре услуги в полном объеме и в определенные договором сроки; не подключать к абонентской линии оборудование, которое не соответствует установленным требованиям; сообщать оператору связи в срок, не превышающий 60 дней, о прекращении своего права владения и (или) пользования помещением, в котором установлено оборудование, а также об изменении соответственно фамилии (имени, отчества) и места жительства, наименования (фирменного наименования) и места нахождения; содержать в исправном состоянии абонентскую линию и оборудование, находящиеся в помещении абонента; соблюдать правила эксплуатации оборудования; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему услугах связи по передаче данных и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Продолжительность телефонного соединения, используемая для определения размера платы за соединение, отсчитывается с 1-й секунды после ответа вызываемого оборудования до момента отбоя вызывающего или вызываемого оборудования или оборудования, заменяющего пользователя в его отсутствие.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Продолжительность соединения по сети передачи данных (сеанса связи), используемая для определения размера платы, при передаче голосовой информации отсчитывается с 1-й секунды после ответа вызываемого оборудования до момента отбоя вызывающего или вызываемого оборудования или оборудования, заменяющего абонента в его отсутствие, а при передаче неголосовой информации - с 1-го переданного байта."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Основанием для выставления счета абоненту и (или) пользователю за предоставленные телефонные соединения являются данные, полученные с помощью оборудования оператора связи, используемого для учета объема оказанных услуг телефонной связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Основанием для выставления счета абоненту и (или) пользователю за предоставленные соединения по сети передачи данных (сеансы связи) являются данные, полученные с помощью оборудования, используемого оператором связи для учета объема оказанных услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Счет, выставляемый абоненту за услуги телефонной связи, является документом, отражающим сведения о денежных обязательствах абонента, и должен содержать следующие сведения реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарной продолжительности соединений за расчетный период (при повременном учете); сумма, предъявляемая к оплате по каждому виду услуг телефонной связи и каждому абонентскому номеру; виды оказанных услуг телефонной связи; сумма остатка на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета (при отложенном платеже).",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Счет, выставляемый абоненту за услуги связи по передаче данных, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента (при авансовом платеже); данные о суммарной продолжительности соединений по сети передачи данных (сеансов связи) за расчетный период (при повременном учете); общую сумму, предъявляемую к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дату выставления счета; срок оплаты счета; сумму, предъявляемую к оплате по каждому виду услуг связи по передаче данных; виды оказанных услуг связи по передаче данных; дату оказания каждой услуги связи по передаче данных; объем каждой услуги связи по передаче данных, оказанной абоненту."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи обязан обеспечить предоставление абоненту счета на оплату услуг телефонной связи в течение 10 дней со дня выставления этого счета.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных услуг связи по передаче данных в течение 5 дней с даты выставления этого счета."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи вправе приостановить оказание абоненту только тех услуг телефонной связи, в отношении которых этим абонентом допущены нарушения требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных абоненту услуг телефонной связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "По инициативе абонента оператор связи обязан без расторжения договора приостановить оказание услуг телефонной связи подавшему заявление абоненту.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "По письменному заявлению абонента оператор связи обязан без расторжения договора приостановить оказание абоненту услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг телефонной связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг телефонной связи; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к сети связи оборудования, не соответствующего установленным требованиям.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи по передаче данных; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к абонентской линии оборудования, не соответствующего установленным требованиям."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи, оказывающий услуги местной телефонной связи, в срок, не превышающий 1 месяца со дня регистрации им заявления о заключении договора об оказании услуг местной телефонной связи, осуществляет в соответствии с заявлением проверку наличия технической возможности предоставления доступа к сети местной телефонной связи или технической возможности оказания услуг телефонной связи с использованием дополнительного абонентского номера.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 1 месяца со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, обязан оказывать имеющему на то право абоненту и (или) пользователю услуги телефонной связи в приоритетном порядке, а также вправе временно прекращать или ограничивать оказание услуг телефонной связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае возникновения чрезвычайных ситуаций природного и техногенного характера оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, вправе временно прекращать или ограничивать оказание услуг связи проводного радиовещания.5(1)."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Сторонами по договору выступают гражданин, юридическое лицо или индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Сторонами по договору выступают гражданин либо юридическое лицо, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи обязан оказывать абоненту и (или) пользователю услуги телефонной связи в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; устранять в сроки, установленные оператором связи, неисправности, препятствующие пользованию услугами телефонной связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан оказывать абоненту услуги связи проводного радиовещания в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; устранять в установленный срок неисправности, препятствующие пользованию услугами связи проводного радиовещания; извещать абонента через средства массовой информации и в местах работы с абонентами об изменении тарифов на услуги связи проводного радиовещания не менее чем за 10 дней до введения новых тарифов; создавать условия для беспрепятственного доступа абонентов, в том числе инвалидов, к объектам связи, предназначенным для работы с абонентами."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Счет, выставляемый абоненту за услуги телефонной связи, является документом, отражающим сведения о денежных обязательствах абонента, и должен содержать следующие сведения реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарной продолжительности соединений за расчетный период (при повременном учете); сумма, предъявляемая к оплате по каждому виду услуг телефонной связи и каждому абонентскому номеру; виды оказанных услуг телефонной связи; сумма остатка на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета (при отложенном платеже).",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Счет, выставляемый абоненту за оказанные услуги связи проводного радиовещания, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; уникальный код идентификации; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи обязан обеспечить предоставление абоненту счета на оплату услуг телефонной связи в течение 10 дней со дня выставления этого счета.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан доставить абоненту счет для оплаты оказанных услуг связи проводного радиовещания в течение 5 дней со дня выставления этого счета."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи вправе приостановить оказание абоненту только тех услуг телефонной связи, в отношении которых этим абонентом допущены нарушения требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных абоненту услуг телефонной связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи проводного радиовещания требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения срока оплаты оказанных услуг связи проводного радиовещания, оператор связи имеет право приостановить оказание услуг связи проводного радиовещания до устранения нарушения."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент вправе в любое время в одностороннем порядке расторгнуть договор при условии оплаты оказанных услуг телефонной связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе расторгнуть в любое время в одностороннем порядке договор при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи проводного радиовещания; отказаться от оплаты услуг связи проводного радиовещания, предоставленных ему без его согласия."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг телефонной связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг телефонной связи; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к сети связи оборудования, не соответствующего установленным требованиям.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи проводного радиовещания; соблюдение правил эксплуатации оборудования."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Заявление о заключении договора об оказании услуг местной телефонной связи может быть подано любому оператору связи, оказывающему услуги местной телефонной связи на территории муниципального образования, где расположено помещение, в котором устанавливается оборудование.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Заявление о заключении договора в письменной форме может быть подано любому оператору связи, оказывающему услуги связи проводного радиовещания на территории муниципального образования, где расположено помещение, в котором устанавливается оборудование."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Взаимоотношения оператора связи с абонентом и (или) пользователем услуг телефонной связи (далее - пользователь), возникающие при оказании услуг телефонной связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи обеспечивает абоненту и (или) пользователю возможность пользования услугами телефонной связи 24 часа в сутки, если иное не установлено законодательством Российской Федерации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обеспечивает абоненту и (или) пользователю возможность пользования телематическими услугами связи 24 часа в сутки, если иное не предусмотрено законодательством Российской Федерации или договором."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи предоставляет бесплатно и круглосуточно следующие информационно-справочные услуги предоставление справочной информации о тарифах на услуги телефонной связи, о состоянии лицевого счета абонента, в том числе о задолженности по оплате услуг телефонной связи; информации о зоне обслуживания своей сети связи; ием информации о технической неисправности, препятствующей пользованию услугами телефонной связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи оказывает бесплатно и круглосуточно следующие информационно-справочные услуги предоставление информации об оказываемых телематических услугах связи;  тарифах (тарифных планах) для оплаты телематических услуг связи, о территории оказания телематических услуг связи (зоне обслуживания); абоненту информации о состоянии его лицевого счета; ием от абонента и (или) пользователя информации о технических неисправностях, препятствующих пользованию телематическими услугами связи;  настройках абонентского терминала и (или) пользовательского (оконечного) оборудования для пользования телематическими услугами связи."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Сторонами по договору выступают гражданин, юридическое лицо или индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Сторонами договора, заключаемого в письменной форме, могут выступать гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи обязан предоставить лицу, которое имеет намерение заключить договор, следующую информацию наименование (фирменное наименование) оператора связи, места нахождения и режим работы оператора связи и его филиалов; реквизиты выданной оператору связи лицензии (лицензий) на осуществление деятельности в области оказания услуг телефонной связи (далее - лицензия); перечень услуг телефонной связи, условия и порядок их оказания; и реквизиты нормативных документов, определяющих требования к качеству оказываемых услуг телефонной связи; тарифы на услуги телефонной связи; порядок, формы и системы оплаты услуг телефонной связи; порядок рассмотрения претензий абонента и (или) пользователя; омера телефонов информационно-справочных служб; указание мест, где абонент и (или) пользователь может в полном объеме ознакомиться с настоящими Правилами.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан предоставить абоненту и (или) пользователю необходимую для заключения и исполнения договора информацию, включающую в себя  наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии на осуществление деятельности в области оказания услуг связи (далее - лицензия) и лицензионные условия; состав телематических услуг связи, условия и порядок их оказания в соответствии с настоящими Правилами, в том числе используемые абонентские интерфейсы; диапазон значений показателей качества обслуживания, обеспечиваемых сетью передачи данных, в пределах которого абонент вправе установить в договоре необходимые ему значения; перечень и описание преимуществ и ограничений в оказании телематических услуг связи; тарифы на телематические услуги связи; порядок, форма и тарифные планы для оплаты телематических услуг связи; омера телефонов системы информационно-справочного обслуживания и унифицированный указатель информационной системы оператора; перечень услуг, технологически неразрывно связанных с телематическими услугами связи и направленных на повышение их потребительской ценности; перечень мест, где абонент и (или) пользователь могут в полном объеме ознакомиться с настоящими Правилами; перечень принимаемых на добровольной основе дополнительных обязательств оператора связи перед абонентом и (или) пользователем, в том числе описание мер, препятствующих распространению спама, вредоносного программного обеспечения и другой информации, запрещенной к распространению законодательством Российской Федерации; перечень принимаемых на добровольной основе дополнительных обязательств оператора связи перед абонентом и (или) пользователем, в том числе ответственность оператора телематических услуг связи перед абонентом и (или) пользователем за действие или бездействие, способствующее распространению спама, вредоносного программного обеспечения и другой информации, запрещенной к распространению законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "В договоре, заключаемом в письменной форме, должны быть указаны следующие сведения и условия  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; остоверные сведения об абоненте фамилия, имя, отчество (при наличии), место жительства, дата рождения, реквизиты документа, удостоверяющего личность, - для физического лица; остоверные сведения об абоненте наименование (фирменное наименование) организации, место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; остоверные сведения об абоненте фамилия, имя, отчество (при наличии), дата рождения, реквизиты документа, удостоверяющего личность, основной государственный регистрационный номер - для индивидуального предпринимателя; адрес, порядок и способ предоставления счета за оказанные услуги телефонной связи; срок обеспечения доступа к сети местной или подвижной связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В договоре, заключаемом в письменной форме, должны быть указаны  дата и место заключения договора; наименование (фирменное наименование) и место нахождения оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования и описание абонентской линии (при доступе к сети передачи данных с использованием абонентской линии); технические показатели, характеризующие качество телематических услуг связи (в том числе полосу пропускания линии связи в сети передачи данных); технические нормы, в соответствии с которыми оказываются телематические услуги связи и технологически неразрывно связанные с ними услуги; тарифы и (или) тарифный план для оплаты телематических услуг связи в российских рублях; адрес и способ доставки счета за оказанные телематические услуги связи; права, обязанности и ответственность сторон, в том числе обязательства оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию телематическими услугами связи; срок действия договора; перечень дополнительных обязательств перед абонентом, добровольно принимаемых на себя оператором связи."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент обязан  вносить плату за оказанные услуги телефонной связи в полном объеме и сроки, которые определены договором; использовать для подключения к сети связи оборудование, соответствующее установленным требованиям; предоставлять оператору связи достоверные сведения об изменениях фамилии (имени, отчества) и места жительства для абонентов - физических лиц, наименования (фирменного наименования) и места нахождения для абонентов - юридических лиц в срок, не превышающий 60 дней со дня изменения указанных сведений; сообщать оператору связи об утрате идентификационного модуля; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему услугах телефонной связи и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент обязан  вносить плату за оказанные ему телематические услуги связи и иные предусмотренные договором услуги в полном объеме и в предусмотренный договором срок; использовать для получения телематических услуг связи пользовательское (оконечное) оборудование и программное обеспечение, которое соответствует установленным требованиям; сообщать оператору связи в срок, не превышающий 60 дней, о прекращении своих прав владения и (или) пользования помещением, в котором установлено пользовательское (оконечное) оборудование, а также об изменении фамилии (имени, отчества) и места жительства, наименования (фирменного наименования) и места нахождения; содержать в исправном состоянии абонентскую линию и пользовательское (оконечное) оборудование, находящиеся в помещении абонента, а также соблюдать правила эксплуатации этого оборудования; предпринимать меры по защите абонентского терминала от воздействия вредоносного программного обеспечения; препятствовать распространению спама и вредоносного программного обеспечения с его абонентского терминала; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему телематических услугах связи и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Основанием для выставления счета абоненту и (или) пользователю за предоставленные телефонные соединения являются данные, полученные с помощью оборудования оператора связи, используемого для учета объема оказанных услуг телефонной связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Основанием для выставления счета абоненту или списания средств с лицевого счета за предоставленные телематические услуги связи являются данные, полученные с помощью оборудования, используемого оператором связи для учета объема оказанных им телематических услуг связи."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Счет, выставляемый абоненту за услуги телефонной связи, является документом, отражающим сведения о денежных обязательствах абонента, и должен содержать следующие сведения реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарной продолжительности соединений за расчетный период (при повременном учете); сумма, предъявляемая к оплате по каждому виду услуг телефонной связи и каждому абонентскому номеру; виды оказанных услуг телефонной связи; сумма остатка на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета (при отложенном платеже).",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Счет, выставляемый абоненту за оказанные телематические услуги связи, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит следующие сведения реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарном количестве оказанных телематических услуг связи за расчетный период и период оказания телематических услуг связи, а также объем каждой телематической услуги связи, оказанной абоненту; общая сумма, предъявляемая к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета; сумма, предъявляемая к оплате по каждому виду телематических услуг связи и технологически неразрывно связанных с ними услуг; виды оказанных телематических услуг связи."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи обязан обеспечить предоставление абоненту счета на оплату услуг телефонной связи в течение 10 дней со дня выставления этого счета.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных телематических услуг связи в течение 10 дней с даты выставления этого счета."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "По инициативе абонента оператор связи обязан без расторжения договора приостановить оказание услуг телефонной связи подавшему заявление абоненту.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "По письменному заявлению абонента оператор связи обязан без расторжения договора приостановить оказание телематических услуг связи абоненту."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент вправе в любое время в одностороннем порядке расторгнуть договор при условии оплаты оказанных услуг телефонной связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент вправе в любое время в одностороннем порядке расторгнуть договор при условии оплаты им понесенных оператором связи расходов по оказанию ему телематических услуг связи."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг телефонной связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг телефонной связи; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к сети связи оборудования, не соответствующего установленным требованиям.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата телематических услуг связи; арушение правил эксплуатации пользовательского (оконечного) оборудования и (или) абонентского терминала; арушение запрета на подключение пользовательского (оконечного) оборудования, не соответствующего установленным требованиям; совершение действий, приводящих к нарушению функционирования средств связи и сети связи оператора связи."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи, оказывающий услуги местной телефонной связи, в срок, не превышающий 1 месяца со дня регистрации им заявления о заключении договора об оказании услуг местной телефонной связи, осуществляет в соответствии с заявлением проверку наличия технической возможности предоставления доступа к сети местной телефонной связи или технической возможности оказания услуг телефонной связи с использованием дополнительного абонентского номера.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 30 дней с даты регистрации заявления, осуществляет проверку наличия технической возможности для предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Счет, выставляемый абоненту за услуги телефонной связи, является документом, отражающим сведения о денежных обязательствах абонента, и должен содержать следующие сведения реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарной продолжительности соединений за расчетный период (при повременном учете); сумма, предъявляемая к оплате по каждому виду услуг телефонной связи и каждому абонентскому номеру; виды оказанных услуг телефонной связи; сумма остатка на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета (при отложенном платеже).",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае если оператор связи выставляет абонентам счет за оказанные услуги связи для целей телерадиовещания, счет должен содержать реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи вправе приостановить оказание абоненту только тех услуг телефонной связи, в отношении которых этим абонентом допущены нарушения требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных абоненту услуг телефонной связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае нарушения абонентом или вещателем требований, связанных с оказанием услуг связи для целей телерадиовещания, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи для целей телерадиовещания, оператор связи вправе приостановить оказание услуг связи для целей телерадиовещания до устранения нарушения, уведомив об этом абонента или вещателя."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг телефонной связи; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к сети связи оборудования, не соответствующего установленным требованиям.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи для целей телерадиовещания; соблюдение запрета на подключение к абонентской распределительной системе пользовательского (оконечного) оборудования, не имеющего документа, подтверждающего соответствие установленным требованиям, или запрета на подключение пользовательского (оконечного) оборудования третьих лиц."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи, оказывающий услуги местной телефонной связи, в срок, не превышающий 1 месяца со дня регистрации им заявления о заключении договора об оказании услуг местной телефонной связи, осуществляет в соответствии с заявлением проверку наличия технической возможности предоставления доступа к сети местной телефонной связи или технической возможности оказания услуг телефонной связи с использованием дополнительного абонентского номера.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 30 дней со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления заявителю доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Взаимоотношения оператора связи с абонентом и (или) пользователем услуг телефонной связи (далее - пользователь), возникающие при оказании услуг телефонной связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, должен обеспечивать в зоне экстренного оповещения населения передачу сигналов оповещения и экстренной информации об опасностях, возникающих при угрозе возникновения или возникновении чрезвычайных ситуаций природного и техногенного характера, а также при ведении военных действий или вследствие этих действий, о правилах поведения населения и необходимости проведения мероприятий по защите (далее соответственно - оповещение, сообщение экстренного оповещения).",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Операторы связи в порядке, определенном Правительством Российской Федерации, обязаны обеспечивать передачу пользователям услугами связи (на пользовательское оборудование (оконечное оборудование), а в случае оказания услуг связи для целей эфирного наземного телевизионного вещания и (или) радиовещания - передачу в эфир сигналов оповещения и (или) экстренной информации об опасностях, возникающих при угрозе возникновения или возникновении чрезвычайных ситуаций природного и техногенного характера, а также при ведении военных действий или вследствие этих действий, о правилах поведения населения и необходимости проведения мероприятий по защите."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "Не допускается изменение схемы включения оборудования, работающего по отдельной абонентской линии, без письменного согласия абонента.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оператор связи без согласия в письменной форме абонента не вправе изменять схему включения его оконечного оборудования, работающего на отдельной абонентской линии."
            },
            {
                "Файл 1": "ПП_1342_09122014",
                "Фрагмент 1": "В случае согласия абонента на доступ к услугам внутризоновой, междугородной и международной телефонной связи по решению абонента в договоре об оказании услуг местной телефонной связи указываются наименования операторов связи, оказывающих эти услуги телефонной связи, и коды выбора оператора сети междугородной и международной телефонной связи, который определен абонентом для получения услуг междугородной и международной телефонной связи (предварительный выбор), или решение абонента о выборе оператора сети междугородной и международной телефонной связи при каждом вызове, совершаемом для получения соответствующих услуг (выбор при каждом вызове).",
                "Файл 2": "ФОИВ_112_26092007",
                "Фрагмент 2": "Значение кода выбора оператора связи, оказывающего услуги междугородной и международной телефонной связи, передается из сети местной телефонной связи в сеть зоновой телефонной связи."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "К отношениям операторов сетей связи по поводу заключения договора о присоединении, за исключением случаев, когда одним из них является оператор, занимающий существенное положение в сети связи общего пользования, применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "К отношениям операторов сетей связи телерадиовещания по заключению договора о присоединении, за исключением случаев, когда одним из них является оператор сети связи телерадиовещания, занимающий существенное положение, применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "При вводе в действие новых средств связи, внедрении новых технологических решений в своей сети электросвязи, выводе из эксплуатации или модернизации устаревших средств связи, что существенно влияет на условия присоединения других сетей электросвязи и (или) пропуска трафика, соответствующий оператор связи, владелец сети связи специального назначения обязан заблаговременно оповестить об этом операторов взаимодействующих сетей связи.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "При вводе в действие новых средств связи, внедрении новых технологических решений в своей сети связи телерадиовещания, выводе из эксплуатации или модернизации устаревших средств связи, что существенно влияет на условия присоединения других сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм, соответствующий оператор сети связи телерадиовещания обязан заблаговременно оповестить об этом операторов взаимодействующих сетей."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Операторы телеграфных сетей связи и сетей передачи данных самостоятельно определяют перечень услуг по пропуску трафика и ведут учет этих услуг исходя из объема переданной информации или величины полосы пропускания линии связи, соединяющей взаимодействующие сети связи.1.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Операторы сетей связи телерадиовещания ведут учет услуг по пропуску сигналов телерадиопрограмм исходя из объема переданной информации или величины полосы пропускания линии связи, соединяющей взаимодействующие сети."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Предусмотренные Федеральным законом \"О связи\" и настоящим разделом особенности заключения договора о присоединении применяются в отношении операторов, включенных в реестр операторов, занимающих существенное положение в сети связи общего пользования (далее - реестр), ведение которого осуществляется Федеральной службой по надзору в сфере связи и массовых коммуникаций в соответствии с положением о ведении реестра, утвержденным Министерством цифрового развития, связи и массовых коммуникаций Российской Федерации.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Предусмотренные Федеральным законом \"О связи\" и настоящим разделом особенности заключения договора о присоединении применяются в отношении операторов сетей связи телерадиовещания, включенных в реестр операторов, занимающих существенное положение в сети связи общего пользования (далее - реестр), ведение которого осуществляется Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций в соответствии с положением о ведении реестра, утвержденным Министерством цифрового развития, связи и массовых коммуникаций Российской Федерации."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Оператор, занимающий существенное положение в сети связи общего пользования, в целях обеспечения недискриминационного доступа на рынок услуг связи в сходных обстоятельствах обязан устанавливать равные условия присоединения сетей электросвязи и пропуска трафика для операторов связи, оказывающих аналогичные услуги, а также предоставлять информацию и оказывать этим операторам связи услуги присоединения и услуги по пропуску трафика на тех же условиях и того же качества, что и для своих структурных подразделений и (или) аффилированных лиц.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Оператор сети связи телерадиовещания, занимающий существенное положение, в целях обеспечения недискриминационного доступа на рынок услуг связи в сходных обстоятельствах обязан устанавливать равные условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм для операторов связи, оказывающих аналогичные услуги, а также предоставлять информацию и оказывать этим операторам связи услуги присоединения и услуги по пропуску сигналов телерадиопрограмм на тех же условиях и того же качества, что и для своих структурных подразделений и (или) аффилированных лиц."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Оператор, занимающий существенное положение в сети связи общего пользования на территории нескольких субъектов Российской Федерации, устанавливает условия присоединения сетей электросвязи и пропуска трафика отдельно на территории каждого субъекта Российской Федерации.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Оператор сети связи телерадиовещания, занимающий существенное положение на территории нескольких субъектов Российской Федерации, устанавливает условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм отдельно на территории каждого субъекта Российской Федерации."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Оператор, занимающий существенное положение в сети связи общего пользования, обязан в срок, не превышающий 90 дней с даты получения им уведомления о включении его в реестр, установить условия присоединения сетей электросвязи и пропуска трафика, в том числе условия использования задействуемого в ходе исполнения договора о присоединении имущества (включая линейно-кабельные и иные сооружения связи).",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Оператор сети связи телерадиовещания, занимающий существенное положение, обязан в срок, не превышающий 90 дней с даты получения им уведомления о включении его в реестр, установить условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм, в том числе условия использования задействуемого в ходе исполнения договора о присоединении имущества (включая линейно-кабельные и иные сооружения связи)."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "В течение 7 дней после установления условий присоединения сетей электросвязи и пропуска трафика оператор, занимающий существенное положение в сети связи общего пользования, публикует указанные условия в отраслевых средствах массовой информации и направляет их в Федеральную службу по надзору в сфере связи и массовых коммуникаций.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "В течение 7 дней после установления условий присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм оператор сети связи телерадиовещания, занимающий существенное положение, публикует указанные условия в отраслевых средствах массовой информации, определяемых Министерством цифрового развития, связи и массовых коммуникаций Российской Федерации, и направляет эти условия в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "В случае если Федеральная служба по надзору в сфере связи и массовых коммуникаций самостоятельно или по обращению операторов связи, владельцев сетей связи специального назначения обнаружит несоответствие условий присоединения сетей электросвязи и пропуска трафика, установленных оператором, занимающим существенное положение в сети связи общего пользования, настоящим Правилам или иным нормативным правовым актам в сфере связи, указанная Служба направляет оператору, занимающему существенное положение в сети связи общего пользования, мотивированное предписание об устранении обнаруженных несоответствий.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "В случае если Федеральная служба по надзору в сфере связи, информационных технологий и массовых коммуникаций самостоятельно или по обращению операторов сетей связи телерадиовещания обнаружит несоответствие условий присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм, установленных оператором сети связи телерадиовещания, занимающим существенное положение, настоящим Правилам или иным нормативным правовым актам в сфере связи, указанная Служба направляет такому оператору сети связи телерадиовещания, занимающему существенное положение, мотивированное предписание об устранении обнаруженных несоответствий."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "В течение 30 дней с даты получения предписания Федеральной службы по надзору в сфере связи и массовых коммуникаций оператор, занимающий существенное положение в сети связи общего пользования, обязан установить и опубликовать новые условия присоединения сетей электросвязи и пропуска трафика.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "В течение 30 дней с даты получения предписания Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций оператор сети связи телерадиовещания, занимающий существенное положение, обязан установить и опубликовать новые условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Оператор связи, имеющий намерение получить услуги присоединения и услуги по пропуску трафика, оказываемые оператором, занимающим существенное положение в сети связи общего пользования, при направлении такому оператору оферты о заключении договора о присоединении не вправе предлагать условия присоединения сетей электросвязи и пропуска трафика, отличные от опубликованных условий.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Оператор сети связи телерадиовещания, имеющий намерение получить услуги присоединения и услуги по пропуску сигналов телерадиопрограмм, оказываемые оператором сети связи телерадиовещания, занимающим существенное положение, при направлении такому оператору оферты о заключении договора о присоединении не вправе предлагать условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм, отличные от опубликованных условий."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Оператор, занимающий существенное положение в сети связи общего пользования, получивший оферту о заключении договора о присоединении, направляет в срок, не превышающий 30 дней с даты ее получения, оференту акцепт, содержащий проект договора о присоединении, или мотивированный отказ от заключения такого договора.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Оператор сети связи телерадиовещания, занимающий существенное положение, получивший оферту о заключении договора о присоединении, направляет в срок, не превышающий 30 дней с даты ее получения, оференту акцепт, содержащий проект договора о присоединении, или мотивированный отказ от заключения такого договора."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Отказ оператора, занимающего существенное положение в сети связи общего пользования, от заключения договора о присоединении не допускается, за исключением случаев, если осуществление присоединения сетей электросвязи и их взаимодействия противоречит условиям лицензий, выданных операторам связи, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.IV.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Отказ оператора сети связи телерадиовещания, занимающего существенное положение, от заключения договора о присоединении не допускается, за исключением случаев, если осуществление присоединения сетей связи телерадиовещания и их взаимодействия противоречит условиям лицензий, выданных операторам сети связи телерадиовещания, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.IV."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Существенные условия присоединения сетей электросвязи включают в себя технические, экономические и информационные условия.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Существенные условия присоединения сетей связи телерадиовещания и их взаимодействия включают в себя технические и экономические условия."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Технические условия присоединения сетей электросвязи должны содержать уровни присоединения; местонахождение точек присоединения каждого уровня присоединения сетей электросвязи; технические параметры точек присоединения сетей электросвязи; объем, порядок и сроки выполнения работ по присоединению сетей электросвязи и их распределение между операторами сетей связи, а также между операторами сетей связи и владельцами сетей связи специального назначения; порядок пропуска трафика по сетям электросвязи; порядок взаимодействия систем управления сетями электросвязи; порядок эксплуатационно-технического обслуживания средств связи и линий связи; порядок принятия мер по обеспечению устойчивого функционирования сетей связи, в том числе в чрезвычайных ситуациях.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Технические условия присоединения сетей связи телерадиовещания и их взаимодействия должны содержать местонахождение точек присоединения сетей связи телерадиовещания; технические параметры точек присоединения сетей связи телерадиовещания; технологические параметры сигналов телерадиопрограмм; объем, порядок и сроки выполнения работ по присоединению сетей связи телерадиовещания и их распределение между операторами сетей связи; порядок пропуска сигналов телерадиопрограмм по сетям связи телерадиовещания; порядок взаимодействия систем управления сетями связи телерадиовещания; порядок эксплуатационно-технического обслуживания средств связи и линий связи; порядок принятия мер по обеспечению устойчивого функционирования сетей связи телерадиовещания, в том числе в чрезвычайных ситуациях."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Экономические условия присоединения сетей электросвязи операторов связи должны содержать перечень услуг присоединения и услуг по пропуску трафика, а также цены на них; орядок расчетов за услуги присоединения и услуги по пропуску трафика.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Экономические условия присоединения сетей связи телерадиовещания и их взаимодействия должны содержать перечень услуг присоединения и услуг по пропуску сигналов телерадиопрограмм, а также цены на них; орядок расчетов за услуги присоединения и услуги по пропуску сигналов телерадиопрограмм."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "К отношениям операторов сетей связи по поводу заключения договора о присоединении, за исключением случаев, когда одним из них является оператор, занимающий существенное положение в сети связи общего пользования, применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "К отношениям вещателя и оператора связи по заключению договора применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Сеть связи общего пользования включает в себя телефонные сети электросвязи, определяемые географически в пределах обслуживаемой территории и ресурса нумерации (далее - сети электросвязи, определяемые географически); не определяемые географически в пределах территории Российской Федерации и ресурса нумерации (далее - сети электросвязи, не определяемые географически); иные сети связи, определяемые по технологии реализации оказания услуг связи.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Сеть связи общего пользования предназначена для возмездного оказания услуг электросвязи любому пользователю услугами связи на территории Российской Федерации и включает в себя сети электросвязи, определяемые географически в пределах обслуживаемой территории и ресурса нумерации и не определяемые географически в пределах территории Российской Федерации и ресурса нумерации, а также сети связи, определяемые по технологии реализации оказания услуг связи."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Цены на услуги присоединения и услуги по пропуску трафика, оказываемые операторами, занимающими существенное положение в сети связи общего пользования, подлежат государственному регулированию.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Цены на услуги присоединения и услуги по пропуску трафика, оказываемые операторами, занимающими существенное положение в сети связи общего пользования, подлежат государственному регулированию."
            },
            {
                "Файл 1": "ПП_161_28032005",
                "Фрагмент 1": "Отказ оператора, занимающего существенное положение в сети связи общего пользования, от заключения договора о присоединении не допускается, за исключением случаев, если осуществление присоединения сетей электросвязи и их взаимодействия противоречит условиям лицензий, выданных операторам связи, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.IV.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отказ оператора, занимающего существенное положение в сети связи общего пользования, от заключения договора о присоединении сетей электросвязи не допускается, за исключением случаев, если осуществление присоединения сетей электросвязи и их взаимодействия противоречит условиям лицензий, выданных операторам связи, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Взаимоотношения оператора связи с абонентом и (или) пользователем услуг телефонной связи (далее - пользователь), возникающие при оказании услуг телефонной связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг телеграфной связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи не вправе навязывать пользователю включение в договор об оказании услуг телеграфной связи иных услуг, оказываемых за отдельную плату.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи не вправе навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг телеграфной связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг телеграфной связи, пользователь до обращения в суд предъявляет оператору связи претензии.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи по передаче данных абонент и (или) пользователь до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств, предусмотренных договором об оказании услуг телеграфной связи, если будет доказано, что такое неисполнение или ненадлежащее исполнение произошло по вине пользователя либо вследствие действия непреодолимой силы.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг телеграфной связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств, предусмотренных договором об оказании услуг телеграфной связи, если будет доказано, что такое неисполнение или ненадлежащее исполнение произошло по вине пользователя либо вследствие действия непреодолимой силы.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи не вправе навязывать пользователю включение в договор об оказании услуг телеграфной связи иных услуг, оказываемых за отдельную плату.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи не вправе при заключении договора навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг телеграфной связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг телеграфной связи, пользователь до обращения в суд предъявляет оператору связи претензии.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию телематических услуг связи абонент и (или) пользователь до обращения в суд предъявляют оператору связи претензию."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Во время чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные на то государственные органы в установленном порядке имеют право на приоритетное использование сетей и средств телеграфной связи, а также на приостановление или ограничение использования этих сетей и средств.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Во время чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные государственные органы в порядке, определенном Правительством Российской Федерации, имеют право на приоритетное использование сетей связи телерадиовещания для передачи сообщений, связанных с чрезвычайной ситуацией, а также приостановление или ограничение распространения сигналов телерадиопрограмм вещателей.5(1)."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи не вправе навязывать пользователю включение в договор об оказании услуг телеграфной связи иных услуг, оказываемых за отдельную плату.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи не вправе при заключении договора навязывать абоненту оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг телеграфной связи, пользователь до обращения в суд предъявляет оператору связи претензии.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Информирование пользователей о времени оказания услуг телеграфной связи осуществляется оператором связи с указанием времени, действующего в часовой зоне по месту нахождения пользователей.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Информирование пользователя или пользователей услугами связи о времени оказания услуги связи, требующей их непосредственного участия, осуществляется оператором связи с указанием времени, действующего в часовой зоне по месту нахождения пользователя или пользователей услугами связи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Во время чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные на то государственные органы в установленном порядке имеют право на приоритетное использование сетей и средств телеграфной связи, а также на приостановление или ограничение использования этих сетей и средств.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "При угрозе возникновения или при возникновении чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные государственные органы в порядке, определенном Правительством Российской Федерации, имеют право на приоритетное использование любых сетей связи и средств связи, а также приостановление или ограничение использования этих сетей связи и средств связи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи должен предоставлять абсолютный приоритет всем сообщениям, касающимся безопасности человека на воде, на земле, в воздухе, космическом пространстве, а также сообщениям о крупных авариях, катастрофах, эпидемиях, эпизоотиях и стихийных бедствиях, связанным с проведением неотложных мероприятий в области государственного управления, обороны страны, безопасности государства и обеспечения правопорядка.II.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Операторы связи должны предоставлять абсолютный приоритет всем сообщениям, касающимся безопасности человека на воде, на земле, в воздухе, космическом пространстве, а также сообщениям о крупных авариях, катастрофах, об эпидемиях, эпизоотиях и о стихийных бедствиях, связанным с проведением неотложных мероприятий в области государственного управления, обороны страны, безопасности государства и обеспечения правопорядка."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Текст телеграммы и подпись отправителя должны быть написаны буквами русского или латинского алфавита.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Текст телеграммы должен быть написан буквами алфавита русского языка или буквами латинского алфавита."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Тарифы на услуги телеграфной связи устанавливаются оператором связи самостоятельно, если иное не предусмотрено законодательством Российской Федерации о естественных монополиях.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Тарифы на услуги связи устанавливаются оператором связи самостоятельно, если иное не предусмотрено настоящим Федеральным законом и законодательством Российской Федерации о естественных монополиях."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "При наличии договора об оказании услуг телеграфной связи оплата производится посредством наличных или безналичных расчетов непосредственно после оказания таких услуг, а также путем внесения аванса или с отсрочкой платежа.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оплата услуг связи производится посредством наличных или безналичных расчетов - непосредственно после оказания таких услуг, путем внесения аванса или с отсрочкой платежа."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Основанием для осуществления расчетов за услуги \"телекс\" являются условия договора об оказании услуги \"телекс\" и показания оборудования связи, учитывающего объем оказанных оператором связи услуг.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Основанием для осуществления расчетов за услуги связи являются показания средств измерений, средств связи с измерительными функциями, учитывающих объем оказанных услуг связи операторами связи, а также условия заключенного с пользователем услугами связи договора об оказании услуг связи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг телеграфной связи, пользователь до обращения в суд предъявляет оператору связи претензии.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг связи, пользователь услугами связи до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Претензии предъявляются к оператору связи, заключившему договор об оказании услуг телеграфной связи или отказавшему в его заключении.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Претензии предъявляются оператору связи, заключившему договор об оказании услуг связи или отказавшему в заключении такого договора."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "К претензии прилагается копия договора об оказании услуг телеграфной связи или иного удостоверяющего факт заключения указанного договора документа (квитанции, чека контрольно-кассовой машины, описи подаваемых телеграмм, телеграммы, доставленной адресату) и иные документы, которые необходимы для рассмотрения претензии по существу и в которых должны быть указаны сведения о неисполнении или ненадлежащем исполнении обязательств, предусмотренных договором об оказании услуг телеграфной связи, а в случае предъявления претензии о возмещении ущерба - о факте и размере причиненного ущерба.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "К претензии прилагаются копия договора об оказании услуг связи или иного удостоверяющего факт заключения договора документа (квитанция, опись вложения и тому подобные) и иные документы, которые необходимы для рассмотрения претензии по существу и в которых должны быть указаны сведения о неисполнении или ненадлежащем исполнении обязательств по договору об оказании услуг связи, а в случае предъявления претензии о возмещении ущерба - о факте и размере причиненного ущерба."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "При отклонении претензии полностью или частично либо при неполучении ответа в установленный для ее рассмотрения срок пользователь имеет право обратиться в суд.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "При отклонении претензии полностью или частично либо неполучении ответа в установленные для ее рассмотрения сроки пользователь услугами связи имеет право предъявить иск в суд."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи несет ответственность за искажение текста телеграммы, изменившее ее смысл, недоставку телеграммы или ее вручение адресату по истечении 24 часов с момента подачи в размере внесенной платы за телеграмму, за исключением телеграмм, адресованных в поселения, в которых отсутствует сеть электросвязи.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Операторы связи несут имущественную ответственность за утрату, повреждение ценного почтового отправления, недостачу вложений почтовых отправлений в размере объявленной ценности, искажение текста телеграммы, изменившее ее смысл, недоставку телеграммы или вручение телеграммы адресату по истечении двадцати четырех часов с момента ее подачи в размере внесенной платы за телеграмму, за исключением телеграмм, адресованных в поселения, в которых отсутствует сеть электросвязи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств, предусмотренных договором об оказании услуг телеграфной связи, если будет доказано, что такое неисполнение или ненадлежащее исполнение произошло по вине пользователя либо вследствие действия непреодолимой силы.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оператор связи не несет ответственность за неисполнение или ненадлежащее исполнение обязательств по передаче или приему сообщений либо пересылке или доставке почтовых отправлений, если будет доказано, что такое неисполнение или ненадлежащее исполнение обязательств произошло по вине пользователя услугами связи либо вследствие действия непреодолимой силы."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Адреса отправителей и адресатов, отметки о категории и виде телеграмм, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "При отклонении претензии полностью или частично либо при неполучении ответа в установленный для ее рассмотрения срок пользователь имеет право обратиться в суд.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "В случае отказа оператора почтовой связи удовлетворить претензию, либо в случае его согласия удовлетворить претензию частично, либо в случае неполучения от оператора почтовой связи ответа в сроки, установленные для рассмотрения претензии, пользователь услуг почтовой связи имеет право предъявить иск в суд или арбитражный суд."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи несет ответственность перед пользователем за неисполнение или ненадлежащее исполнение обязательств, предусмотренных договором об оказании услуг телеграфной связи, оказание услуг телеграфной связи ненадлежащего качества, нарушение срока оказания таких услуг и срока устранения недостатков, предоставление недостоверной информации об услугах телеграфной связи и об исполнителе этих услуг в порядке и размерах, предусмотренных законом или договором об оказании услуг телеграфной связи.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "За неисполнение либо ненадлежащее исполнение обязательств по оказанию услуг почтовой связи либо исполнение их ненадлежащим образом операторы почтовой связи несут ответственность перед пользователями услуг почтовой связи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Ознакомление третьих лиц с текстовыми сообщениями телеграфной связи осуществляется только на основании решения суда, за исключением случаев, установленных федеральными законами.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Ознакомление третьих лиц с текстовыми сообщениями телеграфной связи осуществляется только на основании решения суда, за исключением случаев, установленных федеральными законами."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Режим работы объектов связи, предназначенных для оказания услуг телеграфной связи, устанавливается оператором связи с учетом следующих требований прием и доставка телеграмм категорий \"правительственная\", \"срочная\" и \"обыкновенная\" в городах федерального значения, административных центрах субъектов Российской Федерации, административных центрах муниципальных районов и городских округах должны производиться в период с 8.00 часов до 20.00 часов местного времени; вне категории\", \"внеочередная\", \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\" и \"высшая правительственная\" в городах федерального значения, административных центрах субъектов Российской Федерации, административных центрах муниципальных районов и городских округах должны производиться круглосуточно не менее чем в одном пункте оказания услуг телеграфной связи.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Операторы связи предусматривают возможность осуществления доставки телеграмм категорий \"вне категории\", \"внеочередная\", \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\" и \"высшая правительственная\" в городских округах и административных центрах муниципальных районов не менее чем в одном пункте связи в течение полных суток."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи оказывает пользователям услуги телеграфной связи на основании договора об оказании услуг телеграфной связи.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Отношения между пользователями услуги \"телеграмма\" и операторами связи, оказывающими услуги телеграфной связи, регулируются Правилами оказания услуг телеграфной связи (далее - Правилами)."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы, имеющие особенности по назначению, способу оформления, подачи или доставки, разделяются на следующие виды \"с уведомлением о вручении телеграфом\" (с отметкой \"уведомление телеграфом\");  \"срочное\" (с отметкой \"уведомление телеграфом срочное\"); доставкой в срок, указанный отправителем\" (с отметкой \"вручить (дата)\"); доставкой в населенный пункт (поселение), не имеющий телеграфной, факсимильной (телефонной) связи\" (с отметкой \"почтой заказное\"); на художественном бланке\" (с отметкой \"люкс\"); на художественном бланке формата А4\" (с отметкой \"люкс/в\"); на художественном бланке детской тематики\" (с отметкой \"люкс/и\"); на художественном музыкальном бланке\" (с отметкой \"люкс/м\"); на художественном музыкальном бланке детской тематики\" (с отметкой \"люкс/м/и\"); на художественном бланке по случаю траура\" (с отметкой \"делюкс\"); заверенная оператором связи\" (с отметкой \"заверенная\"); криптограмма\" (с отметкой \"криптограмма\"); криптограмма перфоленте\" (с отметкой \"криптограмма перфоленте\"); метео\" (с отметкой \"метео\"); переводная\" (с отметкой \"переводная\"); хемная\" (с отметкой \"схема (номер)\").",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы, имеющие особенности по назначению, способу оформления, подачи или доставки, разделяются на следующие виды \"с уведомлением о вручении телеграфом\" (с отметкой \"уведомление телеграфом\");  \"срочное\" (с отметкой \"уведомление телеграфом срочное\"); доставкой в срок, указанный отправителем\" (с отметкой \"вручить (дата)\"); доставкой в населенный пункт (поселение), не имеющий телеграфной, факсимильной (телефонной) связи\" (с отметкой \"почтой заказное\"); на художественном бланке\" (с отметкой \"люкс\"); на художественном бланке формата A4\" (с отметкой \"люкс/в\"); на художественном бланке детской тематики\" (с отметкой \"люкс/и\"); на художественном музыкальном бланке\" (с отметкой \"люкс/м\"); на художественном музыкальном бланке детской тематики\" (с отметкой \"люкс/м/и\"); на художественном бланке по случаю траура\" (с отметкой \"делюкс\"); заверенная оператором связи\" (с отметкой \"заверенная\"); криптограмма\" (с отметкой \"криптограмма\"); криптограмма перфоленте\" (с отметкой \"криптограмма перфоленте\"); метео\" (с отметкой \"метео\"); переводная\" (с отметкой \"переводная\"); хемная\" (с отметкой \"схема (номер)\")."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Право подачи телеграмм категорий \"срочная\", \"обыкновенная\" и телеграмм видов \"с уведомлением о вручении телеграфом\", \"с уведомлением о вручении телеграфом \"срочное\", \"с доставкой в срок, указанный отправителем\", \"с доставкой в населенный пункт (поселение), не имеющий телеграфной, факсимильной (телефонной) связи\", \"на художественном бланке\", \"на художественном бланке детской тематики\", \"на художественном музыкальном бланке\", \"на художественном музыкальном бланке детской тематики\", \"на художественном бланке по случаю траура\" и \"заверенная оператором связи\" имеют все пользователи.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы, имеющие особенности по назначению, способу оформления, подачи или доставки, разделяются на следующие виды \"с уведомлением о вручении телеграфом\" (с отметкой \"уведомление телеграфом\");  \"срочное\" (с отметкой \"уведомление телеграфом срочное\"); доставкой в срок, указанный отправителем\" (с отметкой \"вручить (дата)\"); доставкой в населенный пункт (поселение), не имеющий телеграфной, факсимильной (телефонной) связи\" (с отметкой \"почтой заказное\"); на художественном бланке\" (с отметкой \"люкс\"); на художественном бланке формата A4\" (с отметкой \"люкс/в\"); на художественном бланке детской тематики\" (с отметкой \"люкс/и\"); на художественном музыкальном бланке\" (с отметкой \"люкс/м\"); на художественном музыкальном бланке детской тематики\" (с отметкой \"люкс/м/и\"); на художественном бланке по случаю траура\" (с отметкой \"делюкс\"); заверенная оператором связи\" (с отметкой \"заверенная\"); криптограмма\" (с отметкой \"криптограмма\"); криптограмма перфоленте\" (с отметкой \"криптограмма перфоленте\"); метео\" (с отметкой \"метео\"); переводная\" (с отметкой \"переводная\"); хемная\" (с отметкой \"схема (номер)\")."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Право подачи и перечни лиц, за подписью которых подаются телеграммы категорий \"вне категории\", \"внеочередная\", \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\", \"высшая правительственная\" и \"правительственная\", определяются Президентом Российской Федерации и Правительством Российской Федерации.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Право подачи телеграмм категорий \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\", \"высшая правительственная\" и \"правительственная\" определяется Перечнем должностных лиц, за подписью которых телеграммы категорий \"Президент Российской Федерации\", \"высшая правительственная\" и \"правительственная\" передаются в приоритетном порядке, утвержденным Правительством Российской Федерации."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Право подачи телеграммы вида \"схемная\" имеют юридические лица и индивидуальные предприниматели.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Право подачи схемных телеграмм имеют юридические лица и индивидуальные предприниматели."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы от организаций и учреждений, подписанные должностными лицами, должны быть заверены печатью соответствующей организации или печатью \"Для телеграмм\".",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы от организаций должны быть подписаны должностными лицами и заверены печатью организации или печатью \"Для телеграмм\"."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи может предоставлять следующие услуги, технологически связанные с услугами телеграфной связи  по желанию отправителя выдача в срок, не превышающий 1 месяца со дня подачи телеграммы, копий поданных телеграмм, засвидетельствованных оператором связи и печатью \"Для телеграмм\" (не допускается засвидетельствование копий, подготовленных отправителем); подтверждение вручения телеграммы адресату; адресата в срок не позднее 1 месяца со дня получения телеграммы выдача справки об адресе отправителя; адресата в срок не позднее 1 месяца со дня получения телеграммы выдача копии ранее полученной телеграммы, за исключением телеграмм видов \"с уведомлением о вручении телеграфом\", \"с уведомлением о вручении телеграфом \"срочное\", \"заверенная оператором связи\"; на основании письменного заявления адресата-гражданина, поданного до получения телеграммы или если это определено договором об оказании услуг телеграфной связи (в письменной форме) сохранение телеграммы до востребования в течение 2 месяцев сверх установленного срока; на основании письменного заявления адресата-гражданина, поданного до получения телеграммы или если это определено договором об оказании услуг телеграфной связи (в письменной форме) досылка и доставка телеграммы по другому указанному адресатом адресу; на основании письменного заявления адресата-гражданина, поданного до получения телеграммы или если это определено договором об оказании услуг телеграфной связи (в письменной форме) доставка телеграммы до востребования по указанному адресатом полному адресу; на основании письменного заявления адресата-гражданина, поданного до получения телеграммы или если это определено договором об оказании услуг телеграфной связи (в письменной форме) регистрация и перерегистрация условного или сокращенного адреса.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Операторы связи по желанию пользователей должны оказывать услуги, технологически связанные с услугой \"телеграмма\" (далее - дополнительные услуги)  отправителю после передачи телеграммы (но не позже 1 месяца со дня подачи телеграммы) получение копии поданной телеграммы, засвидетельствованной оператором связи; подтверждения о вручении телеграммы адресату; адресату после получения телеграммы (но не позже 1 месяца со дня подачи телеграммы) выдача справки об адресе отправителя; адресату после получения телеграммы (но не позже 1 месяца со дня подачи телеграммы) повторение ранее полученной телеграммы по запросу оператора связи, за исключением телеграмм видов \"с уведомлением о вручении телеграфом\", \"с уведомлением о вручении телеграфом \"срочное\", \"заверенная оператором связи\"; адресату по письменному заявлению, поданному до получения телеграмм сохранение телеграммы до востребования в течение 2 месяцев сверх установленного срока; адресату по письменному заявлению, поданному до получения телеграмм досылка и доставка телеграммы по другому указанному адресатом адресу; адресату по письменному заявлению, поданному до получения телеграмм доставка телеграммы до востребования по указанному адресатом полному адресу; адресату по письменному заявлению, поданному до получения телеграмм регистрация и перерегистрация условного или сокращенного адреса."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Подаваемая отправителем телеграмма должна быть четко и разборчиво написана или напечатана на лицевой стороне телеграфного бланка или на светлой бумаге.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграмма должна быть четко и разборчиво написана или напечатана на лицевой стороне телеграфного бланка (Ф. ТГ-1; Ф. ТГ-4) или на светлой бумаге и должна содержать не более 300 слов."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Адреса отправителей и адресатов, отметки о категории и виде телеграмм, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Адреса отправителей и получателей телеграмм, пересылаемых в пределах территорий республик, находящихся в составе Российской Федерации, могут оформляться на государственных языках соответствующих республик при условии дублирования адресов отправителей и адресатов на русском языке."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Текст телеграммы и подпись отправителя должны быть написаны буквами русского или латинского алфавита.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Текст телеграммы может быть написан на любом языке буквами алфавита русского языка или буквами латинского алфавита, адрес телеграммы должен быть написан на русском языке буквами русского алфавита."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы от иностранных представительств (посольств, миссий, консульств и т.п.), адресованные в населенные пункты Российской Федерации, допускаются к приему на любом языке.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы от иностранных представительств (посольств, миссий, консульств и т.п.), адресованные в населенные пункты Российской Федерации, допускаются к приему на любом языке буквами алфавита русского языка или буквами латинского алфавита."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Цифры в подаваемой телеграмме могут быть написаны либо знаками цифр, либо словами.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Цифры в телеграмме могут быть написаны либо знаками цифр, либо словами."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Адрес телеграммы должен содержать все адресные данные, необходимые для обеспечения ее доставки адресату без розыска и наведения справок.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Адрес телеграммы должен содержать все адресные данные, необходимые для обеспечения ее доставки адресату без розыска и наведения справок."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "В адресе телеграммы наименование населенного пункта (город, село, деревня и т.п.) указывается в именительном падеже, а наименование республики, края, области и района, на территории которых находится населенный пункт, - в родительном падеже.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "В адресе телеграммы наименование населенного пункта указывается в именительном падеже, а наименование республики, края, области, округа и района, на территории которых находится населенный пункт, указывается в родительном падеже."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграмма может быть адресована в один или несколько адресов (многоадресная телеграмма).",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграмма может иметь один или несколько адресов (многоадресная телеграмма)."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы могут быть отправлены с указанием полного адреса; условного или сокращенного адреса; \"до востребования\"; номера абонементного ящика; адреса войсковой части; адреса полевой почты; адресов морских и речных судов; номера полученной телеграммы; номера абонентской установки сети Телекс.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы могут быть адресованы на полный адрес; условный или сокращенный адрес; до востребования; номер абонементного ящика; в адрес войсковой части; в адрес полевой почты; в адреса морских и речных судов; номер полученной телеграммы; номер абонентской установки сети Телекс."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы принимаются от пользователей для передачи во все населенные пункты (поселения) Российской Федерации с учетом следующих ограничений и условий подачи и адресования телеграммы категории \"срочная\" принимаются для передачи только в населенные пункты (поселения), имеющие телеграфную связь.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы категории \"срочная\" принимаются для передачи только в населенные пункты (поселения), имеющие телеграфную связь."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграмма вида \"заверенная оператором связи\" принимается при желании отправителя заверить факт, подтвержденный документом, и (или) заверить свою подпись, содержащуюся в телеграмме.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграмма вида \"заверенная оператором связи\" с отметкой \"заверенная\" принимается при желании отправителя заверить какой-либо факт, сообщаемый в телеграмме, подпись отправителя или доверенность."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "В случае подачи отправителем телеграмм видов \"с уведомлением о вручении телеграфом\" и \"с уведомлением о вручении телеграфом \"срочное\" уведомление о вручении телеграммы передается в адрес отправителя, указанный отправителем, только после доставки (вручения) телеграммы адресату.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Перед доставкой телеграммы вида \"с уведомлением о вручении телеграфом\" уведомление заготавливается заранее."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Доставка адресату телеграммы осуществляется оператором связи на территории, где находится пункт назначения телеграммы.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Доставка телеграммы адресату осуществляется оператором связи на территории, где находится пункт назначения телеграммы."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы, адресованные гражданам по месту их нахождения (жительства), должны вручаться лично адресату или (в его отсутствие) совершеннолетнему члену семьи.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы, адресованные гражданам по месту их нахождения (жительства), должны вручаться лично адресату или (в его отсутствие) совершеннолетнему члену семьи."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы до востребования выдаются адресату только при предъявлении документа, удостоверяющего личность адресата.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы \"до востребования\" выдаются адресату только при предъявлении документа, удостоверяющего личность гражданина."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы, адресованные организациям и (или) должностным лицам, а также направляемые по адресу полевых почт, войсковых частей, морских и речных судов либо по месту временного нахождения граждан (общежития, дома отдыха, санатории, пансионаты, оздоровительные лагеря, больницы, коллективные садоводческие товарищества и т.п.), вручаются в пункте назначения лицу, уполномоченному на получение телеграмм для последующего вручения адресату, только при наличии договора между соответствующим юридическим лицом и оператором связи, осуществляющим доставку.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Телеграммы, адресованные организациям и (или) должностным лицам, а также в адреса войсковых частей, полевых почт, морских и речных судов либо по месту временного нахождения граждан (общежития, дома отдыха, пансионаты, санатории, оздоровительные лагеря, больницы и т.п.), вручаются уполномоченным на получение телеграмм для последующего вручения адресатам."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы, адресованные организациям и (или) должностным лицам, а также направляемые по адресу полевых почт, войсковых частей, морских и речных судов либо по месту временного нахождения граждан (общежития, дома отдыха, санатории, пансионаты, оздоровительные лагеря, больницы, коллективные садоводческие товарищества и т.п.), вручаются в пункте назначения лицу, уполномоченному на получение телеграмм для последующего вручения адресату, только при наличии договора между соответствующим юридическим лицом и оператором связи, осуществляющим доставку.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Уведомление о вручении телеграмм, адресованных организациям или должностным лицам, а также по адресу мест временного нахождения граждан (общежития, дома отдыха, санатории, пансионаты, оздоровительные лагеря, больницы и т.п.) передаются в адрес отправителя после вручения телеграммы лицу, уполномоченному на получение телеграмм, доставляемых в соответствующий адрес."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Телеграммы категорий \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\", \"высшая правительственная\", \"правительственная\" и \"обыкновенная\", адресованные в населенные пункты (поселения), не имеющие телеграфной и факсимильной (телефонной) связи, а также телеграммы до востребования и с указанием абонементного ящика доставляются адресатам средствами почтовой связи в порядке, установленном для регистрируемых почтовых отправлений.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Доставка телеграмм \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\" и \"высшая правительственная\" в населенные пункты, не имеющие электрической связи, производится из последнего пункта телеграфной связи средствами почтовой связи в разряде \"правительственная\"."
            },
            {
                "Файл 1": "ПП_222_15042005",
                "Фрагмент 1": "Оператор связи по желанию пользователя должен оказывать следующие услуги, технологически связанные с услугами телеграфной связи  отправителю после передачи международной телеграммы (но не позже 2 месяцев со дня подачи телеграммы) - получение копии поданной телеграммы, засвидетельствованной должностным лицом оператора связи и печатью \"Для телеграмм\" (не допускается засвидетельствование копии, снятой отправителем); адресату по письменному заявлению, поданному до получения международной телеграммы (телеграмм) сохранение международной телеграммы до востребования в течение 2 месяцев сверх установленного срока; адресату по письменному заявлению, поданному до получения международной телеграммы (телеграмм) досылка и доставка международной телеграммы (телеграмм) по другому указанному адресатом адресу; адресату по письменному заявлению, поданному до получения международной телеграммы (телеграмм) доставка международной телеграммы до востребования по указанному адресатом полному адресу; адресату по письменному заявлению, поданному до получения международной телеграммы (телеграмм) регистрация условного (сокращенного) адреса.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Операторы связи по желанию пользователей должны оказывать услуги, технологически связанные с услугой \"телеграмма\" (далее - дополнительные услуги)  отправителю после передачи телеграммы (но не позже 1 месяца со дня подачи телеграммы) получение копии поданной телеграммы, засвидетельствованной оператором связи; подтверждения о вручении телеграммы адресату; адресату после получения телеграммы (но не позже 1 месяца со дня подачи телеграммы) выдача справки об адресе отправителя; адресату после получения телеграммы (но не позже 1 месяца со дня подачи телеграммы) повторение ранее полученной телеграммы по запросу оператора связи, за исключением телеграмм видов \"с уведомлением о вручении телеграфом\", \"с уведомлением о вручении телеграфом \"срочное\", \"заверенная оператором связи\"; адресату по письменному заявлению, поданному до получения телеграмм сохранение телеграммы до востребования в течение 2 месяцев сверх установленного срока; адресату по письменному заявлению, поданному до получения телеграмм досылка и доставка телеграммы по другому указанному адресатом адресу; адресату по письменному заявлению, поданному до получения телеграмм доставка телеграммы до востребования по указанному адресатом полному адресу; адресату по письменному заявлению, поданному до получения телеграмм регистрация и перерегистрация условного или сокращенного адреса."
            },
            {
                "Файл 1": "ПП_241_21042005",
                "Фрагмент 1": "Оператор связи, который занимает существенное положение в сети связи общего пользования на территориях не менее чем две трети субъектов Российской Федерации и на которого Правительством Российской Федерации возложена обязанность по оказанию универсальных услуг связи (далее - оператор универсального обслуживания), оказывает универсальные услуги связи в соответствии с правилами оказания соответствующих видов услуг связи, утверждаемыми Правительством Российской Федерации, и настоящими Правилами.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Обязанность по оказанию универсальных услуг связи на всей территории Российской Федерации возлагается Правительством Российской Федерации на оператора, занимающего существенное положение в сети связи общего пользования на территориях не менее чем две трети субъектов Российской Федерации."
            },
            {
                "Файл 1": "ПП_241_21042005",
                "Фрагмент 1": "Деятельность оператора универсального обслуживания по оказанию универсальных услуг телефонной связи с использованием таксофонов, многофункциональных устройств, информационных киосков (инфоматов) и аналогичных устройств должна обеспечивать предоставление пользователю универсальными услугами связи местных телефонных соединений для передачи голосовой информации по сети фиксированной телефонной связи; внутризоновых телефонных соединений; доступа к услугам связи, оказываемым другим оператором связи в сети связи общего пользования; доступа к системе информационно-справочного обслуживания; возможности бесплатного круглосуточного вызова экстренных оперативных служб.",
                "Файл 2": "ФОИВ_371_30092015",
                "Фрагмент 2": "Универсальные услуги телефонной связи оказываются оператором универсального обслуживания с использованием таксофонов, многофункциональных устройств, информационных киосков (инфоматов) и аналогичных устройств (далее - телефонные средства коллективного доступа)."
            },
            {
                "Файл 1": "ПП_241_21042005",
                "Фрагмент 1": "Деятельность оператора универсального обслуживания по оказанию универсальных услуг телефонной связи с использованием таксофонов, многофункциональных устройств, информационных киосков (инфоматов) и аналогичных устройств должна обеспечивать предоставление пользователю универсальными услугами связи местных телефонных соединений для передачи голосовой информации по сети фиксированной телефонной связи; внутризоновых телефонных соединений; доступа к услугам связи, оказываемым другим оператором связи в сети связи общего пользования; доступа к системе информационно-справочного обслуживания; возможности бесплатного круглосуточного вызова экстренных оперативных служб.",
                "Файл 2": "ФОИВ_371_30092015",
                "Фрагмент 2": "Телефонное средство коллективного доступа обеспечивает предоставление пользователю местных телефонных соединений для передачи голосовой информации по сети фиксированной телефонной связи; внутризоновых телефонных соединений; доступа к услугам связи, оказываемым другим оператором связи в сети связи общего пользования; доступа к системе информационно-справочного обслуживания; возможности бесплатного круглосуточного вызова экстренных оперативных служб."
            },
            {
                "Файл 1": "ПП_241_21042005",
                "Фрагмент 1": "Оказание универсальных услуг связи по передаче данных и предоставлению доступа к информационно-телекоммуникационной сети \"Интернет\" с использованием средств коллективного доступа без использования пользовательского оборудования абонента осуществляется оператором универсального обслуживания после проведения идентификации пользователей.",
                "Файл 2": "ФОИВ_371_30092015",
                "Фрагмент 2": "Информационные средства коллективного доступа устанавливаются в пунктах коллективного доступа (далее - ПКД), размещенных в помещениях, предназначенных для оказания универсальных услуг связи, и позволяют оказывать универсальные услуги связи по передаче данных и предоставлению доступа к информационно-телекоммуникационной сети \"Интернет\" (без использования пользовательского оборудования абонента)."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи по передаче данных, с которым заключен договор об оказании услуг связи по передаче данных при выделении для этих целей уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети передачи данных; ский интерфейс\" - технико-технологические параметры физических цепей, соединяющих средства связи с пользовательским (оконечным) оборудованием; ский терминал\" - пользовательское (оконечное) оборудование, используемое абонентом и (или) пользователем для подключения к узлу связи сети передачи данных с помощью абонентской линии; достоверность передачи информации\" - взаимнооднозначное соответствие пакетов информации, переданных пользовательским (оконечным) оборудованием, являющимся одной стороной установленного соединения по сети передачи данных, и принятых пользовательским (оконечным) оборудованием, являющимся другой стороной данного соединения; пользователь услугами связи по передаче данных\" - лицо, заказывающее и (или) использующее услуги связи по передаче данных; пакет информации\" - сообщение электросвязи, которое передается по сети передачи данных и в составе которого присутствуют данные, необходимые для его коммутации узлом связи; протокол передачи данных\" - формализованный набор требований к структуре пакетов информации и алгоритму обмена пакетами информации между устройствами сети передачи данных; предоставление доступа к сети передачи данных\" - совокупность действий оператора связи сети передачи данных по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети передачи данных или обеспечению возможности подключения к сети передачи данных пользовательского (оконечного) оборудования с использованием телефонного соединения или соединения по иной сети передачи данных в целях обеспечения возможности оказания абоненту услуг связи по передаче данных; предоставление возможности доступа к услугам связи по передаче данных\" - обеспечение одним оператором связи возможности получения его абонентом услуг связи по передаче данных, оказываемых другим оператором связи; соединение по сети передачи данных (сеанс связи)\" - установленное в результате вызова или предварительно установленное взаимодействие между средствами связи, позволяющее абоненту и (или) пользователю передавать и (или) принимать голосовую и (или) неголосовую информацию; техническая возможность предоставления доступа к сети передачи данных\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети передачи данных, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и пользовательским (оконечным) оборудованием; тарифный план\" - совокупность ценовых условий, на которых оператор связи предлагает пользоваться одной либо несколькими услугами связи по передаче данных; узел связи сети передачи данных\" - средства связи, выполняющие функции систем коммутации.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "В настоящих Правилах используются следующие понятия \"абонент\" - пользователь услуг телефонной связи, с которым заключен договор об оказании услуг телефонной связи при выделении для этих целей абонентского номера или уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с оконечным элементом сети связи; ский номер\" - телефонный номер, однозначно определяющий (идентифицирующий) оконечный элемент сети связи или подключенную к сети подвижной связи абонентскую станцию (абонентское устройство) с установленным в ней (в нем) идентификационным модулем; ская станция (абонентское устройство)\" - пользовательское (оконечное) оборудование, подключаемое к сети подвижной связи; внутризоновое телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории одного и того же субъекта Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, входящий в ресурс географически не определяемой зоны нумерации, закрепленный за тем же субъектом Российской Федерации; вызов\" - действия, совершаемые абонентом или пользователем услуг телефонной связи в целях установления соединения своего пользовательского (оконечного) оборудования с пользовательским (оконечным) оборудованием другого абонента или пользователя услуг телефонной связи или с оконечным элементом сети телефонной связи, и совокупность операций, порождаемых этими действиями в сети электросвязи; дополнительный абонентский номер\" - телефонный номер, однозначно определяющий (идентифицирующий) технические и программные средства узла связи сети местной телефонной связи, позволяющие осуществлять переадресацию входящих вызовов; единица тарификации телефонного соединения\" - продолжительность телефонного соединения, за предоставление которого с абонента или пользователя услуг телефонной связи взимается плата, равная тарифу, установленному для соединения данного вида; зона обслуживания сети местной телефонной связи\" - территория, в пределах которой пользовательское (оконечное) оборудование соединяется или может быть соединено абонентской линией с узлом связи, входящим в состав сети местной телефонной связи оператора связи; зона обслуживания сети подвижной телефонной связи\" - территория, на которой оператор связи обеспечивает возможность подключения абонентской станции (абонентского устройства) к сети подвижной связи; карта оплаты услуг телефонной связи\" - носитель информации, используемый для доведения до оператора связи сведений об оплате (предоплате) услуг телефонной связи или таксофонов; код выбора оператора сети телефонной связи\" - цифра или комбинация цифр, набираемых абонентом и (или) пользователем услуг местной телефонной связи для выбора оператора сети междугородной и международной телефонной связи; короткое текстовое сообщение\" - сообщение, состоящее из букв и (или) символов и предназначенное для передачи по сети телефонной связи; лицевой счет\" - запись в автоматизированной системе расчетов оператора связи, служащая для учета объема оказанных услуг телефонной связи, поступления и расходования денежных средств, внесенных в счет оплаты услуг; местное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории одного и того же муниципального района, городского поселения, сельского поселения, города федерального значения; междугородное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории различных субъектов Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи в пределах территории одного субъекта Российской Федерации, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, входящий в ресурс географически не определяемой зоны нумерации, закрепленный за другим субъектом Российской Федерации; международное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, когда одно пользовательское (оконечное) оборудование подключено к сети местной телефонной связи и размещено в пределах территории Российской Федерации, а другое пользовательское (оконечное) оборудование размещено за пределами территории Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи в пределах территории Российской Федерации, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, не входящий в ресурс нумерации, закрепленный за Российской Федерацией; пользователь услуг телефонной связи\" - лицо, заказывающее и (или) использующее услуги телефонной связи; оператор-донор\" - оператор подвижной связи, из сети связи которого осуществляется перенесение абонентского номера; оператор-реципиент\" - оператор подвижной связи, в сеть связи которого осуществляется перенесение абонентского номера; перенесение абонентского номера\" - совокупность организационно-технических мероприятий, позволяющих абоненту, которому на основании договора об оказании услуг подвижной связи выделен абонентский номер, сохранить и использовать этот абонентский номер при заключении нового договора с другим оператором связи при соблюдении условий, установленных настоящими Правилами; предоставление доступа к услугам связи, оказываемым другим оператором связи\" - обеспечение одним оператором связи возможности получения его абонентом услуг связи, оказываемых другим оператором связи; предоставление доступа к сети местной телефонной связи\" - совокупность действий оператора связи сети местной телефонной связи по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети местной телефонной связи в целях обеспечения предоставления абоненту услуг телефонной связи; роуминг\" - обеспечение оператором связи возможности абоненту с применением идентификационного модуля пользоваться услугами подвижной связи, оказываемыми другим оператором связи, с которым у абонента договор об оказании услуг подвижной связи не заключен; соабоненты\" - граждане, проживающие в коммунальной квартире, уполномочившие одного из жильцов этой квартиры на заключение договора об оказании услуг телефонной связи, предусматривающего коллективное использование пользовательского (оконечного) оборудования; соединение по сети подвижной связи\" - телефонное соединение между абонентской станцией (абонентским устройством), подключенной к сети подвижной связи, и пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи, или абонентской станцией (абонентским устройством), подключенной к сети подвижной связи; сообщение широковещательной рассылки\" - сообщение, предназначенное для передачи одновременно всем пользователям услуг подвижной связи, находящимся на территории, определяемой оператором связи; тарифный план\" - совокупность ценовых условий, на которых оператор связи предлагает пользоваться одной либо несколькими услугами телефонной связи; телефонный номер\" - последовательность десятичных цифр, соответствующая требованиям, установленным в российской системе и плане нумерации или в международном плане нумерации электросвязи общего пользования, содержащая информацию, необходимую для совершения вызова в сети телефонной связи; телефонное соединение\" - установленное в результате вызова взаимодействие между средствами связи, позволяющее абоненту и (или) пользователю услуг телефонной связи передавать и (или) принимать голосовую и (или) неголосовую информацию; техническая возможность предоставления доступа к сети местной телефонной связи\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети местной телефонной связи, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и этим пользовательским (оконечным) оборудованием; техническая возможность оказания услуг телефонной связи с использованием дополнительного абонентского номера\" - наличие незадействованных средств связи, позволяющих оператору связи сети местной телефонной связи осуществлять переадресацию входящих вызовов; техническая возможность оказания услуг подвижной связи\" - наличие функционирующих технических средств и сооружений подвижной связи в зоне обслуживания сети подвижной связи оператора связи, необходимых для оказания абоненту услуг подвижной связи; узел связи сети телефонной связи\" - средства связи, выполняющие функции систем коммутации."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Взаимоотношения оператора связи, оказывающего услуги связи по передаче данных (далее - оператор связи), с абонентом и (или) пользователем, возникающие при оказании услуг связи по передаче данных на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Взаимоотношения оператора связи с абонентом и (или) пользователем услуг телефонной связи (далее - пользователь), возникающие при оказании услуг телефонной связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, определенном законодательством Российской Федерации, вправе временно прекращать или ограничивать оказание услуг связи по передаче данных.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, обязан оказывать имеющему на то право абоненту и (или) пользователю услуги телефонной связи в приоритетном порядке, а также вправе временно прекращать или ограничивать оказание услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи оказывает бесплатно и круглосуточно следующие информационно-справочные услуги предоставление информации о тарифах на услуги связи по передаче данных, о территории оказания услуг связи по передаче данных (зоне обслуживания); абоненту информации о состоянии его лицевого счета; ием от абонента и (или) пользователя информации о технических неисправностях, препятствующих пользованию услугами связи по передаче данных; б оказываемых услугах связи по передаче данных и необходимых разъяснений.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи предоставляет бесплатно и круглосуточно следующие информационно-справочные услуги предоставление справочной информации о тарифах на услуги телефонной связи, о состоянии лицевого счета абонента, в том числе о задолженности по оплате услуг телефонной связи; информации о зоне обслуживания своей сети связи; ием информации о технической неисправности, препятствующей пользованию услугами телефонной связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан предоставлять гражданину, юридическому лицу либо индивидуальному предпринимателю необходимую для заключения и исполнения договора информацию, которая включает в себя наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии (лицензий) на осуществление деятельности в области оказания услуг связи (далее - лицензия) и лицензионные условия; перечень услуг связи по передаче данных, условия и порядок их оказания, включая используемые абонентские интерфейсы и протоколы передачи данных; диапазон значений показателей качества обслуживания, обеспечиваемых сетью передачи данных, в пределах которого абонент вправе установить в договоре необходимые ему значения; перечень и описание преимуществ и ограничений в оказании услуг связи по передаче данных; тарифы на услуги связи по передаче данных; порядок, формы и системы оплаты услуг связи по передаче данных; омера телефонов системы информационно-справочного обслуживания; перечень услуг, технологически неразрывно связанных с услугами связи по передаче данных и направленных на повышение их потребительской ценности; указание мест, где абонент и (или) пользователь могут в полном объеме ознакомиться с настоящими Правилами.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи обязан предоставить лицу, которое имеет намерение заключить договор, следующую информацию наименование (фирменное наименование) оператора связи, места нахождения и режим работы оператора связи и его филиалов; реквизиты выданной оператору связи лицензии (лицензий) на осуществление деятельности в области оказания услуг телефонной связи (далее - лицензия); перечень услуг телефонной связи, условия и порядок их оказания; и реквизиты нормативных документов, определяющих требования к качеству оказываемых услуг телефонной связи; тарифы на услуги телефонной связи; порядок, формы и системы оплаты услуг телефонной связи; порядок рассмотрения претензий абонента и (или) пользователя; омера телефонов информационно-справочных служб; указание мест, где абонент и (или) пользователь может в полном объеме ознакомиться с настоящими Правилами."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Сторонами по договору выступают гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Сторонами по договору выступают гражданин, юридическое лицо или индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 1 месяца со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи, оказывающий услуги местной телефонной связи, в срок, не превышающий 1 месяца со дня регистрации им заявления о заключении договора об оказании услуг местной телефонной связи, осуществляет в соответствии с заявлением проверку наличия технической возможности предоставления доступа к сети местной телефонной связи или технической возможности оказания услуг телефонной связи с использованием дополнительного абонентского номера."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан оказывать абоненту и (или) пользователю услуги связи по передаче данных в соответствии с законодательством Российской Федерации, настоящими Правилами, лицензией и договором; устранять в установленные сроки неисправности, препятствующие пользованию услугами связи по передаче данных.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи обязан оказывать абоненту и (или) пользователю услуги телефонной связи в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; устранять в сроки, установленные оператором связи, неисправности, препятствующие пользованию услугами телефонной связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Продолжительность соединения по сети передачи данных (сеанса связи), используемая для определения размера платы, при передаче голосовой информации отсчитывается с 1-й секунды после ответа вызываемого оборудования до момента отбоя вызывающего или вызываемого оборудования или оборудования, заменяющего абонента в его отсутствие, а при передаче неголосовой информации - с 1-го переданного байта.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Продолжительность телефонного соединения, используемая для определения размера платы за соединение, отсчитывается с 1-й секунды после ответа вызываемого оборудования до момента отбоя вызывающего или вызываемого оборудования или оборудования, заменяющего пользователя в его отсутствие."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Основанием для выставления счета абоненту и (или) пользователю за предоставленные соединения по сети передачи данных (сеансы связи) являются данные, полученные с помощью оборудования, используемого оператором связи для учета объема оказанных услуг связи по передаче данных.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Основанием для выставления счета абоненту и (или) пользователю за предоставленные телефонные соединения являются данные, полученные с помощью оборудования оператора связи, используемого для учета объема оказанных услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Счет, выставляемый абоненту за услуги связи по передаче данных, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента (при авансовом платеже); данные о суммарной продолжительности соединений по сети передачи данных (сеансов связи) за расчетный период (при повременном учете); общую сумму, предъявляемую к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дату выставления счета; срок оплаты счета; сумму, предъявляемую к оплате по каждому виду услуг связи по передаче данных; виды оказанных услуг связи по передаче данных; дату оказания каждой услуги связи по передаче данных; объем каждой услуги связи по передаче данных, оказанной абоненту.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Счет, выставляемый абоненту за услуги телефонной связи, является документом, отражающим сведения о денежных обязательствах абонента, и должен содержать следующие сведения реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарной продолжительности соединений за расчетный период (при повременном учете); сумма, предъявляемая к оплате по каждому виду услуг телефонной связи и каждому абонентскому номеру; виды оказанных услуг телефонной связи; сумма остатка на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета (при отложенном платеже)."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных услуг связи по передаче данных в течение 5 дней с даты выставления этого счета.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи обязан обеспечить предоставление абоненту счета на оплату услуг телефонной связи в течение 10 дней со дня выставления этого счета."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи по передаче данных; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к абонентской линии оборудования, не соответствующего установленным требованиям.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг телефонной связи; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к сети связи оборудования, не соответствующего установленным требованиям."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Взаимоотношения оператора связи, оказывающего услуги связи по передаче данных (далее - оператор связи), с абонентом и (или) пользователем, возникающие при оказании услуг связи по передаче данных на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи не вправе навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи не вправе навязывать пользователю включение в договор об оказании услуг телеграфной связи иных услуг, оказываемых за отдельную плату."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг телеграфной связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи по передаче данных абонент и (или) пользователь до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг телеграфной связи, пользователь до обращения в суд предъявляет оператору связи претензии."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств, предусмотренных договором об оказании услуг телеграфной связи, если будет доказано, что такое неисполнение или ненадлежащее исполнение произошло по вине пользователя либо вследствие действия непреодолимой силы."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Сторонами по договору выступают гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Сторонами по договору выступают гражданин либо юридическое лицо, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Договор, заключаемый с гражданином, является публичным договором.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Договор, заключаемый с гражданами, является публичным."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети проводного вещания."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять от имени оператора связи расчеты с абонентом."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В договоре должны быть указаны следующие данные  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки оборудования; вид (тип) оборудования; технические показатели, характеризующие качество услуг по передаче данных (в том числе полосу пропускания линии связи в сети передачи данных, потери пакетов информации, временные задержки при передаче пакетов информации, достоверность передачи информации); согласие (отказ) абонента на использование сведений о нем при информационно-справочном обслуживании; способ доставки счета за оказанные услуги связи по передаче данных; права, обязанности и ответственность сторон; обязанность оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию услугами связи по передаче данных; срок действия договора.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В договоре, заключаемом в письменной форме, указываются  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте (фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина, наименование (фирменное наименование), место нахождения - для юридического лица); адрес установки оборудования; адрес и способ доставки счета за оказанные услуги связи проводного радиовещания; права, обязанности и ответственность сторон; обязанность оператора связи соблюдать срок и порядок устранения неисправностей в сети проводного вещания, препятствующих пользованию услугами связи проводного радиовещания; срок действия договора; существенные условия уникальный код идентификации; существенные условия услуги связи проводного радиовещания и сроки их оказания; существенные условия порядок, срок и форма расчетов."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи не вправе навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи не вправе навязывать абоненту оказание иных услуг за отдельную плату и обусловливать оказание одних услуг связи проводного радиовещания обязательным оказанием других услуг."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент вправе отказаться в любое время в одностороннем порядке от исполнения договора при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи по передаче данных; от оплаты не предусмотренных договором услуг связи по передаче данных, предоставленных ему без его согласия; назначать по согласованию с оператором связи новый срок оказания услуг связи по передаче данных, если несоблюдение сроков было обусловлено обстоятельствами непреодолимой силы, о которых абоненту было сообщено до истечения назначенного срока оказания услуг связи по передаче данных.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе расторгнуть в любое время в одностороннем порядке договор при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи проводного радиовещания; отказаться от оплаты услуг связи проводного радиовещания, предоставленных ему без его согласия."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Счет, выставляемый абоненту за услуги связи по передаче данных, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента (при авансовом платеже); данные о суммарной продолжительности соединений по сети передачи данных (сеансов связи) за расчетный период (при повременном учете); общую сумму, предъявляемую к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дату выставления счета; срок оплаты счета; сумму, предъявляемую к оплате по каждому виду услуг связи по передаче данных; виды оказанных услуг связи по передаче данных; дату оказания каждой услуги связи по передаче данных; объем каждой услуги связи по передаче данных, оказанной абоненту.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Счет, выставляемый абоненту за оказанные услуги связи проводного радиовещания, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; уникальный код идентификации; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных услуг связи по передаче данных в течение 5 дней с даты выставления этого счета.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан доставить абоненту счет для оплаты оказанных услуг связи проводного радиовещания в течение 5 дней со дня выставления этого счета."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных за пользование услугами связи по передаче данных, за период, когда отсутствовала возможность воспользоваться такими услугами не по вине этого абонента и (или) пользователя.IV.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи проводного радиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.IV."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи проводного радиовещания требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения срока оплаты оказанных услуг связи проводного радиовещания, оператор связи имеет право приостановить оказание услуг связи проводного радиовещания до устранения нарушения."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в договор.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в условия договора."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "При переименовании или реорганизации абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение в части, касающейся внесения сведений о правопреемнике или новом наименовании юридического лица."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков обеспечения доступа к сети передачи данных; установленных в договоре сроков оказания услуг связи по передаче данных; еоказание услуг связи по передаче данных, указанных в договоре; екачественное оказание услуг связи по передаче данных, в том числе в результате ненадлежащего содержания сети передачи данных; тайны информации, передаваемой по сети передачи данных; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в силу исполнения договора.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом, в том числе, нарушения установленных в договоре сроков оказания услуг связи проводного радиовещания или сроков предоставления доступа к сети проводного вещания; оказания не всех услуг связи, указанных в договоре; екачественного оказания услуг связи проводного радиовещания, в том числе в результате ненадлежащего содержания сети проводного вещания; ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в связи с исполнением договора."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае нарушения оператором связи установленных сроков оказания услуг связи по передаче данных абонент и (или) пользователь вправе требовать полного возмещения убытков, причиненных им в связи с нарушением указанных сроков.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае нарушения оператором связи установленных в договоре сроков оказания услуг связи проводного радиовещания абонент вправе требовать полного возмещения убытков, причиненных ему в связи с нарушением указанных сроков."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств в соответствии с договором абонент и (или) пользователь вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи по передаче данных; соответствующего уменьшения стоимости услуг связи по передаче данных; возмещения понесенных ими расходов по устранению недостатков оказанной услуги связи по передаче данных своими силами или третьими лицами.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае некачественного оказания услуг связи проводного радиовещания абонент вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи проводного радиовещания; соответствующего уменьшения стоимости услуг связи проводного радиовещания; возмещения понесенных расходов по устранению недостатков по оказанию услуг связи проводного радиовещания своими силами или третьими лицами."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи по передаче данных абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи по передаче данных средств и возмещения понесенных убытков.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае непредоставления, неполного или несвоевременного предоставления информации об оказании услуг связи проводного радиовещания абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи проводного радиовещания средств и возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи по передаче данных; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к абонентской линии оборудования, не соответствующего установленным требованиям.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи проводного радиовещания; соблюдение правил эксплуатации оборудования."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи по передаче данных абонент и (или) пользователь уплачивают оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи по передаче данных (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи проводного радиовещания абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи проводного радиовещания за каждый день просрочки вплоть до дня погашения задолженности, если меньший размер неустойки не указан в договоре, но не более суммы, подлежащей уплате."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае несоблюдения абонентом и (или) пользователем правил эксплуатации оборудования или несоблюдения запрета на подключение к абонентской линии оборудования, не соответствующего установленным требованиям, оператор связи вправе обратиться в суд с требованием о возмещении причиненных такими действиями абонента и (или) пользователя убытков.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае несоблюдения абонентом правил эксплуатации оборудования оператор связи вправе обратиться в суд с требованием о возмещении убытков, причиненных действиями абонента."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи по передаче данных, с которым заключен договор об оказании услуг связи по передаче данных при выделении для этих целей уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети передачи данных; ский интерфейс\" - технико-технологические параметры физических цепей, соединяющих средства связи с пользовательским (оконечным) оборудованием; ский терминал\" - пользовательское (оконечное) оборудование, используемое абонентом и (или) пользователем для подключения к узлу связи сети передачи данных с помощью абонентской линии; достоверность передачи информации\" - взаимнооднозначное соответствие пакетов информации, переданных пользовательским (оконечным) оборудованием, являющимся одной стороной установленного соединения по сети передачи данных, и принятых пользовательским (оконечным) оборудованием, являющимся другой стороной данного соединения; пользователь услугами связи по передаче данных\" - лицо, заказывающее и (или) использующее услуги связи по передаче данных; пакет информации\" - сообщение электросвязи, которое передается по сети передачи данных и в составе которого присутствуют данные, необходимые для его коммутации узлом связи; протокол передачи данных\" - формализованный набор требований к структуре пакетов информации и алгоритму обмена пакетами информации между устройствами сети передачи данных; предоставление доступа к сети передачи данных\" - совокупность действий оператора связи сети передачи данных по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети передачи данных или обеспечению возможности подключения к сети передачи данных пользовательского (оконечного) оборудования с использованием телефонного соединения или соединения по иной сети передачи данных в целях обеспечения возможности оказания абоненту услуг связи по передаче данных; предоставление возможности доступа к услугам связи по передаче данных\" - обеспечение одним оператором связи возможности получения его абонентом услуг связи по передаче данных, оказываемых другим оператором связи; соединение по сети передачи данных (сеанс связи)\" - установленное в результате вызова или предварительно установленное взаимодействие между средствами связи, позволяющее абоненту и (или) пользователю передавать и (или) принимать голосовую и (или) неголосовую информацию; техническая возможность предоставления доступа к сети передачи данных\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети передачи данных, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и пользовательским (оконечным) оборудованием; тарифный план\" - совокупность ценовых условий, на которых оператор связи предлагает пользоваться одной либо несколькими услугами связи по передаче данных; узел связи сети передачи данных\" - средства связи, выполняющие функции систем коммутации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь телематическими услугами связи, с которым заключен возмездный договор об оказании телематических услуг связи с выделением уникального кода идентификации (далее - договор); ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети передачи данных; ский интерфейс\" - технико-технологические параметры физических цепей, соединяющих средства связи оператора связи с пользовательским (оконечным) оборудованием, а также формализованный набор правил их взаимодействия; ский терминал\" - совокупность технических и программных средств, применяемых абонентом и (или) пользователем при пользовании телематическими услугами связи для передачи, приема и отображения электронных сообщений и (или) формирования, хранения и обработки информации, содержащейся в информационной системе; вредоносное программное обеспечение\" - программное обеспечение, целенаправленно приводящее к нарушению законных прав абонента и (или) пользователя, в том числе к сбору, обработке или передаче с абонентского терминала информации без согласия абонента и (или) пользователя, либо к ухудшению параметров функционирования абонентского терминала или сети связи; карта оплаты\" - средство, позволяющее абоненту и (или) пользователю использовать телематические услуги связи, идентифицировав абонента и (или) пользователя для оператора связи как плательщиков; пользователь телематическими услугами связи\" - лицо, заказывающее и (или) использующее телематические услуги связи; информационная система\" - совокупность содержащейся в базах данных информации и обеспечивающих ее обработку информационных технологий и технических средств; информационно-телекоммуникационная сеть\" - технологическая система, предназначенная для передачи по линиям связи информации, доступ к которой осуществляется с использованием средств вычислительной техники; предоставление доступа к информационным системам информационно-телекоммуникационной сети\" - обеспечение возможности приема и передачи телематических электронных сообщений (обмена телематическими электронными сообщениями) между абонентским терминалом и информационной системой информационно-телекоммуникационной сети; предоставление доступа к сети передачи данных\" - совокупность действий оператора связи по формированию абонентской линии, подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети передачи данных либо по обеспечению возможности подключения к сети передачи данных пользовательского (оконечного) оборудования с использованием телефонного соединения или соединения по иной сети передачи данных в целях обеспечения возможности оказания абоненту и (или) пользователю телематических услуг связи; протокол обмена\" - формализованный набор требований к структуре телематического электронного сообщения и алгоритму обмена телематическими электронными сообщениями; сетевой адрес\" - номер из ресурса нумерации сети передачи данных, однозначно определяющий при оказании телематических услуг связи абонентский терминал или средства связи, входящие в информационную систему; спам\" - телематическое электронное сообщение, предназначенное неопределенному кругу лиц, доставленное абоненту и (или) пользователю без их предварительного согласия и не позволяющее определить отправителя этого сообщения, в том числе ввиду указания в нем несуществующего или фальсифицированного адреса отправителя; тарифный план\" - совокупность ценовых условий, при которых оператор связи предлагает пользоваться одной либо несколькими телематическими услугами связи; телематическое электронное сообщение\" - одно или несколько сообщений электросвязи, содержащих информацию, структурированную в соответствии с протоколом обмена, поддерживаемым взаимодействующими информационной системой и абонентским терминалом; техническая возможность предоставления доступа к сети передачи данных\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети передачи данных, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и пользовательским (оконечным) оборудованием; унифицированный указатель\" - совокупность букв, цифр, символов, однозначно определяющих в информационно-телекоммуникационной сети информационную систему с определенным для такой сети форматом."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Взаимоотношения оператора связи, оказывающего услуги связи по передаче данных (далее - оператор связи), с абонентом и (или) пользователем, возникающие при оказании услуг связи по передаче данных на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, определенном законодательством Российской Федерации, вправе временно прекращать или ограничивать оказание услуг связи по передаче данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, предусмотренном законодательством Российской Федерации, вправе временно прекратить или ограничить оказание телематических услуг связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обеспечивает абоненту и (или) пользователю возможность пользования услугами связи по передаче данных 24 часа в сутки, если иное не установлено законодательством Российской Федерации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обеспечивает абоненту и (или) пользователю возможность пользования телематическими услугами связи 24 часа в сутки, если иное не предусмотрено законодательством Российской Федерации или договором."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан создавать систему информационно-справочного обслуживания в целях предоставления абоненту и (или) пользователю информации, связанной с оказанием услуг связи по передаче данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан создавать систему информационно-справочного обслуживания в целях предоставления абоненту и (или) пользователю информации, связанной с оказанием телематических услуг связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В системе информационно-справочного обслуживания оказываются платные и бесплатные информационно-справочные услуги.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В системе информационно-справочного обслуживания оказываются платные и бесплатные информационно-справочные услуги."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи оказывает бесплатно и круглосуточно следующие информационно-справочные услуги предоставление информации о тарифах на услуги связи по передаче данных, о территории оказания услуг связи по передаче данных (зоне обслуживания); абоненту информации о состоянии его лицевого счета; ием от абонента и (или) пользователя информации о технических неисправностях, препятствующих пользованию услугами связи по передаче данных; б оказываемых услугах связи по передаче данных и необходимых разъяснений.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи оказывает бесплатно и круглосуточно следующие информационно-справочные услуги предоставление информации об оказываемых телематических услугах связи;  тарифах (тарифных планах) для оплаты телематических услуг связи, о территории оказания телематических услуг связи (зоне обслуживания); абоненту информации о состоянии его лицевого счета; ием от абонента и (или) пользователя информации о технических неисправностях, препятствующих пользованию телематическими услугами связи;  настройках абонентского терминала и (или) пользовательского (оконечного) оборудования для пользования телематическими услугами связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Перечень бесплатных информационно-справочных услуг, предусмотренных в пункте 12 настоящих Правил, не может быть сокращен.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Перечень бесплатных информационно-справочных услуг, предусмотренных пунктом 11 настоящих Правил, не может быть сокращен."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи самостоятельно определяет перечень и время предоставляемых платных информационно-справочных услуг.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи самостоятельно определяет перечень оказываемых платных информационно-справочных услуг и время их оказания."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан предоставлять гражданину, юридическому лицу либо индивидуальному предпринимателю необходимую для заключения и исполнения договора информацию, которая включает в себя наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии (лицензий) на осуществление деятельности в области оказания услуг связи (далее - лицензия) и лицензионные условия; перечень услуг связи по передаче данных, условия и порядок их оказания, включая используемые абонентские интерфейсы и протоколы передачи данных; диапазон значений показателей качества обслуживания, обеспечиваемых сетью передачи данных, в пределах которого абонент вправе установить в договоре необходимые ему значения; перечень и описание преимуществ и ограничений в оказании услуг связи по передаче данных; тарифы на услуги связи по передаче данных; порядок, формы и системы оплаты услуг связи по передаче данных; омера телефонов системы информационно-справочного обслуживания; перечень услуг, технологически неразрывно связанных с услугами связи по передаче данных и направленных на повышение их потребительской ценности; указание мест, где абонент и (или) пользователь могут в полном объеме ознакомиться с настоящими Правилами.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан предоставить абоненту и (или) пользователю необходимую для заключения и исполнения договора информацию, включающую в себя  наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии на осуществление деятельности в области оказания услуг связи (далее - лицензия) и лицензионные условия; состав телематических услуг связи, условия и порядок их оказания в соответствии с настоящими Правилами, в том числе используемые абонентские интерфейсы; диапазон значений показателей качества обслуживания, обеспечиваемых сетью передачи данных, в пределах которого абонент вправе установить в договоре необходимые ему значения; перечень и описание преимуществ и ограничений в оказании телематических услуг связи; тарифы на телематические услуги связи; порядок, форма и тарифные планы для оплаты телематических услуг связи; омера телефонов системы информационно-справочного обслуживания и унифицированный указатель информационной системы оператора; перечень услуг, технологически неразрывно связанных с телематическими услугами связи и направленных на повышение их потребительской ценности; перечень мест, где абонент и (или) пользователь могут в полном объеме ознакомиться с настоящими Правилами; перечень принимаемых на добровольной основе дополнительных обязательств оператора связи перед абонентом и (или) пользователем, в том числе описание мер, препятствующих распространению спама, вредоносного программного обеспечения и другой информации, запрещенной к распространению законодательством Российской Федерации; перечень принимаемых на добровольной основе дополнительных обязательств оператора связи перед абонентом и (или) пользователем, в том числе ответственность оператора телематических услуг связи перед абонентом и (или) пользователем за действие или бездействие, способствующее распространению спама, вредоносного программного обеспечения и другой информации, запрещенной к распространению законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Сторонами по договору выступают гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Сторонами договора, заключаемого в письменной форме, могут выступать гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 1 месяца со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 30 дней с даты регистрации заявления, осуществляет проверку наличия технической возможности для предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности для предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Договор заключается в письменной форме в 2 экземплярах, один из которых вручается абоненту, или путем осуществления конклюдентных действий.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Договор заключается путем осуществления конклюдентных действий или в письменной форме в 2 экземплярах, один из которых вручается абоненту."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В договоре должны быть указаны следующие данные  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки оборудования; вид (тип) оборудования; технические показатели, характеризующие качество услуг по передаче данных (в том числе полосу пропускания линии связи в сети передачи данных, потери пакетов информации, временные задержки при передаче пакетов информации, достоверность передачи информации); согласие (отказ) абонента на использование сведений о нем при информационно-справочном обслуживании; способ доставки счета за оказанные услуги связи по передаче данных; права, обязанности и ответственность сторон; обязанность оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию услугами связи по передаче данных; срок действия договора.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В договоре, заключаемом в письменной форме, должны быть указаны  дата и место заключения договора; наименование (фирменное наименование) и место нахождения оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования и описание абонентской линии (при доступе к сети передачи данных с использованием абонентской линии); технические показатели, характеризующие качество телематических услуг связи (в том числе полосу пропускания линии связи в сети передачи данных); технические нормы, в соответствии с которыми оказываются телематические услуги связи и технологически неразрывно связанные с ними услуги; тарифы и (или) тарифный план для оплаты телематических услуг связи в российских рублях; адрес и способ доставки счета за оказанные телематические услуги связи; права, обязанности и ответственность сторон, в том числе обязательства оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию телематическими услугами связи; срок действия договора; перечень дополнительных обязательств перед абонентом, добровольно принимаемых на себя оператором связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В договоре должны быть указаны следующие существенные условия используемые абонентские интерфейсы и протоколы передачи данных; оказываемые услуги связи по передаче данных; система оплаты услуг связи по передаче данных; порядок, сроки и форма расчетов.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В договоре должны быть указаны следующие существенные условия состав оказываемых телематических услуг связи; используемые абонентские интерфейсы; тарифы и (или) тарифные планы для оплаты телематических услуг связи; порядок, срок и форма расчетов."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи не вправе навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи не вправе при заключении договора навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент обязан  вносить плату за оказанные ему услуги связи по передаче данных и иные предусмотренные в договоре услуги в полном объеме и в определенные договором сроки; не подключать к абонентской линии оборудование, которое не соответствует установленным требованиям; сообщать оператору связи в срок, не превышающий 60 дней, о прекращении своего права владения и (или) пользования помещением, в котором установлено оборудование, а также об изменении соответственно фамилии (имени, отчества) и места жительства, наименования (фирменного наименования) и места нахождения; содержать в исправном состоянии абонентскую линию и оборудование, находящиеся в помещении абонента; соблюдать правила эксплуатации оборудования; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему услугах связи по передаче данных и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент обязан  вносить плату за оказанные ему телематические услуги связи и иные предусмотренные договором услуги в полном объеме и в предусмотренный договором срок; использовать для получения телематических услуг связи пользовательское (оконечное) оборудование и программное обеспечение, которое соответствует установленным требованиям; сообщать оператору связи в срок, не превышающий 60 дней, о прекращении своих прав владения и (или) пользования помещением, в котором установлено пользовательское (оконечное) оборудование, а также об изменении фамилии (имени, отчества) и места жительства, наименования (фирменного наименования) и места нахождения; содержать в исправном состоянии абонентскую линию и пользовательское (оконечное) оборудование, находящиеся в помещении абонента, а также соблюдать правила эксплуатации этого оборудования; предпринимать меры по защите абонентского терминала от воздействия вредоносного программного обеспечения; препятствовать распространению спама и вредоносного программного обеспечения с его абонентского терминала; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему телематических услугах связи и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент вправе отказаться в любое время в одностороннем порядке от исполнения договора при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи по передаче данных; от оплаты не предусмотренных договором услуг связи по передаче данных, предоставленных ему без его согласия; назначать по согласованию с оператором связи новый срок оказания услуг связи по передаче данных, если несоблюдение сроков было обусловлено обстоятельствами непреодолимой силы, о которых абоненту было сообщено до истечения назначенного срока оказания услуг связи по передаче данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Пользователь вправе отказаться от оплаты телематических услуг связи, не предусмотренных договором и предоставленных ему без его согласия; назначать по согласованию с оператором связи новые сроки оказания телематических услуг связи, если несоблюдение установленного срока было обусловлено обстоятельствами непреодолимой силы."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оплата услуг связи по передаче данных может осуществляться по абонентской или повременной системе оплаты либо по объему принятой и (или) переданной информации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оплата оказанных телематических услуг связи может осуществляться по абонентской, повременной или комбинированной системе оплаты, по объему принятой, и (или) переданной, и (или) отправленной, и (или) обработанной, и (или) хранимой информации либо по факту оказания единичной услуги."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Плата за предоставление оператором связи доступа к сети передачи данных взимается однократно за каждый факт предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Плата за предоставление оператором связи доступа к сети передачи данных взимается однократно."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Основанием для выставления счета абоненту и (или) пользователю за предоставленные соединения по сети передачи данных (сеансы связи) являются данные, полученные с помощью оборудования, используемого оператором связи для учета объема оказанных услуг связи по передаче данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Основанием для выставления счета абоненту или списания средств с лицевого счета за предоставленные телематические услуги связи являются данные, полученные с помощью оборудования, используемого оператором связи для учета объема оказанных им телематических услуг связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь имеют право обратиться к оператору связи с требованием возврата средств, внесенных ими в качестве авансового платежа.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь имеют право обратиться к оператору связи с требованием возврата средств, внесенных ими в качестве авансового платежа, в том числе с использованием карты оплаты."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Расчетный период, за который выставляется счет за оказание услуг связи по передаче данных, не должен превышать 1 месяц.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Расчетный период, за который выставляется счет за оказание телематических услуг связи, не должен превышать одного месяца."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Счет, выставляемый абоненту за услуги связи по передаче данных, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента (при авансовом платеже); данные о суммарной продолжительности соединений по сети передачи данных (сеансов связи) за расчетный период (при повременном учете); общую сумму, предъявляемую к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дату выставления счета; срок оплаты счета; сумму, предъявляемую к оплате по каждому виду услуг связи по передаче данных; виды оказанных услуг связи по передаче данных; дату оказания каждой услуги связи по передаче данных; объем каждой услуги связи по передаче данных, оказанной абоненту.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Счет, выставляемый абоненту за оказанные телематические услуги связи, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит следующие сведения реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарном количестве оказанных телематических услуг связи за расчетный период и период оказания телематических услуг связи, а также объем каждой телематической услуги связи, оказанной абоненту; общая сумма, предъявляемая к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета; сумма, предъявляемая к оплате по каждому виду телематических услуг связи и технологически неразрывно связанных с ними услуг; виды оказанных телематических услуг связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных услуг связи по передаче данных в течение 5 дней с даты выставления этого счета.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных телематических услуг связи в течение 10 дней с даты выставления этого счета."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных за пользование услугами связи по передаче данных, за период, когда отсутствовала возможность воспользоваться такими услугами не по вине этого абонента и (или) пользователя.IV.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных авансом за пользование телематическими услугами связи, за период, когда отсутствовала возможность пользования такими телематическими услугами связи не по вине этих абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случаях, предусмотренных законодательством Российской Федерации, или в случае нарушения абонентом требований, установленных договором, в том числе срока оплаты оказанных телематических услуг связи, оператор связи имеет право приостановить оказание телематических услуг связи до устранения нарушения, письменно уведомив об этом абонента."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "По письменному заявлению абонента оператор связи обязан без расторжения договора приостановить оказание абоненту услуг связи по передаче данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "По письменному заявлению абонента оператор связи обязан без расторжения договора приостановить оказание телематических услуг связи абоненту."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Действие договора может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено оборудование, на срок действия договора найма (поднайма), аренды (субаренды).",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Действие договора, предусматривающего предоставление доступа к сети передачи данных с использованием абонентской линии, может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено пользовательское (оконечное) оборудование, на срок действия договора найма (поднайма), аренды (субаренды)."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Внесение изменений в договор, заключенный в письменной форме, в том числе касающихся изменения абонентом системы оплаты услуг связи по передаче данных, оформляется путем заключения дополнительного соглашения к договору.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Внесение изменений в договор, заключенный в письменной форме, в том числе изменений, касающихся выбора абонентом другого тарифного плана для оплаты телематических услуг связи, оформляется путем заключения дополнительного соглашения к договору."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в договор.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в договор, если иное не установлено договором."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договоре могут быть указаны правопреемник или новое наименование абонента - юридического лица."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае прекращения у абонента права владения или пользования помещением, в котором установлено оборудование, договор с абонентом прекращается.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Если абонент утратил право владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, действие договора прекращается."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи по передаче данных абонент и (или) пользователь до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию телематических услуг связи абонент и (или) пользователь до обращения в суд предъявляют оператору связи претензию."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Претензия предъявляется в письменной форме и подлежит регистрации в день ее получения оператором связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Претензия предъявляется в письменной форме и подлежит регистрации в день получения ее оператором связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков обеспечения доступа к сети передачи данных; установленных в договоре сроков оказания услуг связи по передаче данных; еоказание услуг связи по передаче данных, указанных в договоре; екачественное оказание услуг связи по передаче данных, в том числе в результате ненадлежащего содержания сети передачи данных; тайны информации, передаваемой по сети передачи данных; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в силу исполнения договора.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков предоставления доступа к сети передачи данных с использованием абонентской линии; предусмотренных договором сроков оказания телематических услуг связи; еоказание телематических услуг связи, предусмотренных договором; екачественное оказание телематических услуг связи; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи ввиду исполнения договора."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При нарушении установленных сроков оказания услуг связи по передаче данных абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана услуга связи по передаче данных; поручить оказание услуг связи по передаче данных третьим лицам за разумную цену и потребовать от оператора связи возмещения понесенных расходов; потребовать уменьшения стоимости услуги связи по передаче данных; расторгнуть договор.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При нарушении оператором связи установленных сроков оказания телематических услуг связи абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана телематическая услуга связи; поручить оказание телематических услуг связи третьим лицам за разумную цену и потребовать от оператора связи возмещения понесенных расходов; потребовать уменьшения стоимости телематических услуг связи; расторгнуть договор."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В дополнение к требованиям, предъявляемым абонентом- гражданином в соответствии с пунктом 68 настоящих Правил, оператор связи уплачивает абоненту-гражданину неустойку при нарушении сроков предоставления доступа к сети передачи данных - в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы; установленных сроков оказания услуг связи по передаче данных - в размере 3 процентов стоимости услуги связи по передаче данных за каждый час просрочки вплоть до начала оказания услуги связи по передаче данных, если более высокий размер неустойки не указан в договоре, но не более стоимости услуги связи по передаче данных.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При нарушении сроков предоставления доступа к сети передачи данных оператор связи уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера предусмотренной договором платы."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае нарушения оператором связи установленных сроков оказания услуг связи по передаче данных абонент и (или) пользователь вправе требовать полного возмещения убытков, причиненных им в связи с нарушением указанных сроков.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае нарушения оператором связи установленных сроков оказания телематических услуг связи абонент и (или) пользователь вправе требовать полного возмещения убытков, причиненных им в связи с нарушением указанных сроков."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае нарушения оператором связи тайны информации, передаваемой по сети передачи данных, и требований об ограничении распространения сведений об абоненте-гражданине, ставших ему известными в силу исполнения договора, оператор связи по требованию абонента возмещает причиненные этими действиями убытки.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае нарушения оператором связи установленных ограничений на распространение сведений об абоненте-гражданине, ставших ему известными ввиду исполнения договора, оператор связи по требованию абонента-гражданина возмещает причиненные этими действиями убытки."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи по передаче данных абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи по передаче данных средств и возмещения понесенных убытков.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании телематических услуг связи гражданин-абонент и (или) пользователь вправе отказаться от исполнения договора и обратиться в суд с иском о возврате средств, уплаченных за оказанные телематические услуги связи, и о возмещении понесенных убытков."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи по передаче данных; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к абонентской линии оборудования, не соответствующего установленным требованиям.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата телематических услуг связи; арушение правил эксплуатации пользовательского (оконечного) оборудования и (или) абонентского терминала; арушение запрета на подключение пользовательского (оконечного) оборудования, не соответствующего установленным требованиям; совершение действий, приводящих к нарушению функционирования средств связи и сети связи оператора связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи по передаче данных абонент и (или) пользователь уплачивают оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи по передаче данных (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты телематических услуг связи абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных в неполном объеме или несвоевременно оплаченных телематических услуг связи, если меньший размер не указан в договоре, за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи вправе оказывать абоненту те услуги связи по передаче данных, на оказание которых этому оператору связи выдана лицензия, в соответствии с лицензионными условиями, предусмотренными в выданной оператору связи лицензии.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи вправе оказывать те услуги связи для целей телерадиовещания, на оказание которых этому оператору связи выдана лицензия."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Для заключения договора заявитель подает оператору связи заявление в 2 экземплярах по форме, устанавливаемой оператором связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Для заключения договора заявитель подает оператору связи заявление, форма которого устанавливается оператором связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 1 месяца со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 30 дней со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления заявителю доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Договор, заключаемый с гражданином, является публичным договором.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Договор, заключаемый с гражданином, является публичным."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи вправе отказать заявителю в заключении договора при отсутствии технической возможности предоставления доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключение договора от имени и за счет оператора связи, а также осуществление от его имени расчетов."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В договоре должны быть указаны следующие данные  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки оборудования; вид (тип) оборудования; технические показатели, характеризующие качество услуг по передаче данных (в том числе полосу пропускания линии связи в сети передачи данных, потери пакетов информации, временные задержки при передаче пакетов информации, достоверность передачи информации); согласие (отказ) абонента на использование сведений о нем при информационно-справочном обслуживании; способ доставки счета за оказанные услуги связи по передаче данных; права, обязанности и ответственность сторон; обязанность оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию услугами связи по передаче данных; срок действия договора.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В договоре с абонентом должны быть указаны следующие сведения  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии на осуществление деятельности в области оказания услуг связи; сведения об абоненте фамилия, имя, отчество, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика, банковские реквизиты - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и реквизиты свидетельства о государственной регистрации в качестве индивидуального предпринимателя, банковские реквизиты - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования; адрес и способ доставки счета за оказанные услуги связи для целей телерадиовещания или иной вид информирования о состоянии счета или оказанных услугах; права, обязанности и ответственность сторон; срок действия договора, порядок и условия его расторжения."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи не вправе навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи не вправе при заключении договора навязывать абоненту оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь имеют право обратиться к оператору связи с требованием возврата средств, внесенных ими в качестве авансового платежа.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае расторжения договора абонент имеет право обратиться к оператору связи с требованием возврата средств, внесенных им в качестве авансового платежа."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Срок оплаты услуг связи по передаче данных (кроме абонентской платы) не должен быть менее 15 дней с даты выставления счета.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Срок оплаты услуг связи для целей телерадиовещания (кроме абонентской платы), указанный в счете, не должен быть менее 15 дней с даты выставления счета."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Счет, выставляемый абоненту за услуги связи по передаче данных, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента (при авансовом платеже); данные о суммарной продолжительности соединений по сети передачи данных (сеансов связи) за расчетный период (при повременном учете); общую сумму, предъявляемую к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дату выставления счета; срок оплаты счета; сумму, предъявляемую к оплате по каждому виду услуг связи по передаче данных; виды оказанных услуг связи по передаче данных; дату оказания каждой услуги связи по передаче данных; объем каждой услуги связи по передаче данных, оказанной абоненту.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае если оператор связи выставляет абонентам счет за оказанные услуги связи для целей телерадиовещания, счет должен содержать реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных за пользование услугами связи по передаче данных, за период, когда отсутствовала возможность воспользоваться такими услугами не по вине этого абонента и (или) пользователя.IV.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи для целей телерадиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае нарушения абонентом или вещателем требований, связанных с оказанием услуг связи для целей телерадиовещания, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи для целей телерадиовещания, оператор связи вправе приостановить оказание услуг связи для целей телерадиовещания до устранения нарушения, уведомив об этом абонента или вещателя."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Действие договора может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено оборудование, на срок действия договора найма (поднайма), аренды (субаренды).",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае оказания услуг связи для целей кабельного вещания действие договора с абонентом может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено пользовательское (оконечное) оборудование, на срок действия договора найма (поднайма), аренды (субаренды)."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица или вещателя - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица или вещателя - юридического лица."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент и вещатель вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи для целей телерадиовещания."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи по передаче данных абонент и (или) пользователь до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Претензия предъявляется в письменной форме и подлежит регистрации в день ее получения оператором связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Претензия абонента или вещателя предъявляется в письменной форме и подлежит регистрации в день ее получения оператором связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков обеспечения доступа к сети передачи данных; установленных в договоре сроков оказания услуг связи по передаче данных; еоказание услуг связи по передаче данных, указанных в договоре; екачественное оказание услуг связи по передаче данных, в том числе в результате ненадлежащего содержания сети передачи данных; тайны информации, передаваемой по сети передачи данных; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в силу исполнения договора.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору между оператором связи и абонентом или вещателем оператор связи несет ответственность в следующих случаях нарушение сроков предоставления абоненту или вещателю доступа к сети связи телерадиовещания; установленных в договоре сроков оказания услуг связи для целей телерадиовещания; еоказание услуг связи для целей телерадиовещания, указанных в договоре; екачественное оказание услуг связи для целей телерадиовещания, в том числе в результате ненадлежащего содержания сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При нарушении установленных сроков оказания услуг связи по передаче данных абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана услуга связи по передаче данных; поручить оказание услуг связи по передаче данных третьим лицам за разумную цену и потребовать от оператора связи возмещения понесенных расходов; потребовать уменьшения стоимости услуги связи по передаче данных; расторгнуть договор.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При нарушении оператором связи установленных сроков оказания услуг связи для целей телерадиовещания абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана услуга связи для целей телерадиовещания; потребовать уменьшения стоимости услуги связи для целей телерадиовещания; расторгнуть договор."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В дополнение к требованиям, предъявляемым абонентом- гражданином в соответствии с пунктом 68 настоящих Правил, оператор связи уплачивает абоненту-гражданину неустойку при нарушении сроков предоставления доступа к сети передачи данных - в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы; установленных сроков оказания услуг связи по передаче данных - в размере 3 процентов стоимости услуги связи по передаче данных за каждый час просрочки вплоть до начала оказания услуги связи по передаче данных, если более высокий размер неустойки не указан в договоре, но не более стоимости услуги связи по передаче данных.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи при нарушении сроков предоставления абоненту доступа к сети связи телерадиовещания уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление абоненту доступа к сети связи телерадиовещания за каждый день просрочки вплоть до начала обеспечения абоненту доступа к сети связи телерадиовещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы за предоставление абоненту доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств в соответствии с договором абонент и (или) пользователь вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи по передаче данных; соответствующего уменьшения стоимости услуг связи по передаче данных; возмещения понесенных ими расходов по устранению недостатков оказанной услуги связи по передаче данных своими силами или третьими лицами.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения оператором связи обязательств в соответствии с договором абонент или вещатель вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи для целей телерадиовещания; соответствующего уменьшения стоимости услуг связи для целей телерадиовещания; возмещения понесенных абонентом или вещателем расходов по устранению недостатков оказанной услуги связи для целей телерадиовещания своими силами или третьими лицами."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае нарушения оператором связи тайны информации, передаваемой по сети передачи данных, и требований об ограничении распространения сведений об абоненте-гражданине, ставших ему известными в силу исполнения договора, оператор связи по требованию абонента возмещает причиненные этими действиями убытки.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае нарушения оператором связи требований об ограничении распространения сведений об абоненте-гражданине, ставших ему известными в силу исполнения договора, оператор связи по требованию абонента возмещает причиненные этими действиями убытки."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи по передаче данных абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи по передаче данных средств и возмещения понесенных убытков.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи для целей телерадиовещания абонент-гражданин вправе отказаться от исполнения договора и потребовать возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи по передаче данных абонент и (или) пользователь уплачивают оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи по передаче данных (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи для целей телерадиовещания абонент-гражданин уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи для целей телерадиовещания (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Взаимоотношения оператора связи, оказывающего услуги связи по передаче данных (далее - оператор связи), с абонентом и (или) пользователем, возникающие при оказании услуг связи по передаче данных на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае нарушения пользователем услугами связи требований, установленных настоящим Федеральным законом, правилами оказания услуг связи или договором об оказании услуг связи, в том числе нарушения сроков оплаты оказанных ему услуг связи, определенных условиями договора об оказании услуг связи, оператор связи имеет право приостановить оказание услуг связи до устранения нарушения, за исключением случаев, установленных настоящим Федеральным законом."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "В случае прекращения у абонента права владения или пользования помещением, в котором установлено оборудование, договор с абонентом прекращается.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае прекращения у абонента права владения и пользования помещением, в котором установлено оконечное оборудование (далее - телефонизированное помещение), договор об оказании услуг связи с абонентом прекращается."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи по передаче данных абонент и (или) пользователь до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг связи, пользователь услугами связи до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_32_23012006",
                "Фрагмент 1": "Карта оплаты услуг связи по передаче данных содержит закодированную информацию, используемую для доведения до оператора связи сведений об оплате услуг связи по передаче данных, а также следующие сведения наименование (фирменное наименование) оператора связи, выпустившего карту; видов услуг связи по передаче данных, оплачиваемых с использованием карты; размер авансового платежа, внесение которого подтверждает карта; срок действия карты; справочные (контактные) номера телефонов оператора связи; правила пользования картой оплаты; идентификационный номер карты.",
                "Файл 2": "ФОИВ_371_30092015",
                "Фрагмент 2": "На универсальной карте связи должны быть указаны наименование видов универсальных услуг связи, оплачиваемых с использованием универсальной карты оплаты; размер авансового платежа, внесение которого подтверждает универсальная карта связи; срок действия универсальной карты связи; контактная информация для получения справочно-информационной и технической поддержки; правила пользования универсальной картой связи; идентификационный номер универсальной карты связи."
            },
            {
                "Файл 1": "ПП_350_13072004",
                "Фрагмент 1": "Оператор связи вправе передать выделенный ему ресурс нумерации другому оператору связи, владельцу сети связи специального назначения только с согласия Федерального агентства связи.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оператор связи вправе передать выделенный ему ресурс нумерации или его часть другому оператору связи, владельцу сети связи специального назначения только с согласия федерального органа исполнительной власти в области связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи проводного радиовещания, с которым заключен договор об оказании таких услуг при выделении для этих целей уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети проводного вещания; техническая возможность предоставления доступа к сети проводного вещания\" - наличие незадействованных линий связи, позволяющих сформировать абонентскую линию; предоставление доступа к сети проводного вещания\" - совокупность действий оператора связи сети проводного вещания по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети проводного вещания в целях обеспечения оказания абоненту услуг связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "В настоящих Правилах используются следующие понятия \"абонент\" - пользователь услуг телефонной связи, с которым заключен договор об оказании услуг телефонной связи при выделении для этих целей абонентского номера или уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с оконечным элементом сети связи; ский номер\" - телефонный номер, однозначно определяющий (идентифицирующий) оконечный элемент сети связи или подключенную к сети подвижной связи абонентскую станцию (абонентское устройство) с установленным в ней (в нем) идентификационным модулем; ская станция (абонентское устройство)\" - пользовательское (оконечное) оборудование, подключаемое к сети подвижной связи; внутризоновое телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории одного и того же субъекта Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, входящий в ресурс географически не определяемой зоны нумерации, закрепленный за тем же субъектом Российской Федерации; вызов\" - действия, совершаемые абонентом или пользователем услуг телефонной связи в целях установления соединения своего пользовательского (оконечного) оборудования с пользовательским (оконечным) оборудованием другого абонента или пользователя услуг телефонной связи или с оконечным элементом сети телефонной связи, и совокупность операций, порождаемых этими действиями в сети электросвязи; дополнительный абонентский номер\" - телефонный номер, однозначно определяющий (идентифицирующий) технические и программные средства узла связи сети местной телефонной связи, позволяющие осуществлять переадресацию входящих вызовов; единица тарификации телефонного соединения\" - продолжительность телефонного соединения, за предоставление которого с абонента или пользователя услуг телефонной связи взимается плата, равная тарифу, установленному для соединения данного вида; зона обслуживания сети местной телефонной связи\" - территория, в пределах которой пользовательское (оконечное) оборудование соединяется или может быть соединено абонентской линией с узлом связи, входящим в состав сети местной телефонной связи оператора связи; зона обслуживания сети подвижной телефонной связи\" - территория, на которой оператор связи обеспечивает возможность подключения абонентской станции (абонентского устройства) к сети подвижной связи; карта оплаты услуг телефонной связи\" - носитель информации, используемый для доведения до оператора связи сведений об оплате (предоплате) услуг телефонной связи или таксофонов; код выбора оператора сети телефонной связи\" - цифра или комбинация цифр, набираемых абонентом и (или) пользователем услуг местной телефонной связи для выбора оператора сети междугородной и международной телефонной связи; короткое текстовое сообщение\" - сообщение, состоящее из букв и (или) символов и предназначенное для передачи по сети телефонной связи; лицевой счет\" - запись в автоматизированной системе расчетов оператора связи, служащая для учета объема оказанных услуг телефонной связи, поступления и расходования денежных средств, внесенных в счет оплаты услуг; местное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории одного и того же муниципального района, городского поселения, сельского поселения, города федерального значения; междугородное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи и размещенным в пределах территории различных субъектов Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи в пределах территории одного субъекта Российской Федерации, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, входящий в ресурс географически не определяемой зоны нумерации, закрепленный за другим субъектом Российской Федерации; международное телефонное соединение\" - телефонное соединение между пользовательским (оконечным) оборудованием, когда одно пользовательское (оконечное) оборудование подключено к сети местной телефонной связи и размещено в пределах территории Российской Федерации, а другое пользовательское (оконечное) оборудование размещено за пределами территории Российской Федерации, или телефонное соединение между пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи в пределах территории Российской Федерации, и пользовательским (оконечным) оборудованием, подключенным к сети подвижной связи, когда соответствующему абоненту этой сети подвижной связи выделен абонентский номер, не входящий в ресурс нумерации, закрепленный за Российской Федерацией; пользователь услуг телефонной связи\" - лицо, заказывающее и (или) использующее услуги телефонной связи; оператор-донор\" - оператор подвижной связи, из сети связи которого осуществляется перенесение абонентского номера; оператор-реципиент\" - оператор подвижной связи, в сеть связи которого осуществляется перенесение абонентского номера; перенесение абонентского номера\" - совокупность организационно-технических мероприятий, позволяющих абоненту, которому на основании договора об оказании услуг подвижной связи выделен абонентский номер, сохранить и использовать этот абонентский номер при заключении нового договора с другим оператором связи при соблюдении условий, установленных настоящими Правилами; предоставление доступа к услугам связи, оказываемым другим оператором связи\" - обеспечение одним оператором связи возможности получения его абонентом услуг связи, оказываемых другим оператором связи; предоставление доступа к сети местной телефонной связи\" - совокупность действий оператора связи сети местной телефонной связи по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети местной телефонной связи в целях обеспечения предоставления абоненту услуг телефонной связи; роуминг\" - обеспечение оператором связи возможности абоненту с применением идентификационного модуля пользоваться услугами подвижной связи, оказываемыми другим оператором связи, с которым у абонента договор об оказании услуг подвижной связи не заключен; соабоненты\" - граждане, проживающие в коммунальной квартире, уполномочившие одного из жильцов этой квартиры на заключение договора об оказании услуг телефонной связи, предусматривающего коллективное использование пользовательского (оконечного) оборудования; соединение по сети подвижной связи\" - телефонное соединение между абонентской станцией (абонентским устройством), подключенной к сети подвижной связи, и пользовательским (оконечным) оборудованием, подключенным к сети местной телефонной связи, или абонентской станцией (абонентским устройством), подключенной к сети подвижной связи; сообщение широковещательной рассылки\" - сообщение, предназначенное для передачи одновременно всем пользователям услуг подвижной связи, находящимся на территории, определяемой оператором связи; тарифный план\" - совокупность ценовых условий, на которых оператор связи предлагает пользоваться одной либо несколькими услугами телефонной связи; телефонный номер\" - последовательность десятичных цифр, соответствующая требованиям, установленным в российской системе и плане нумерации или в международном плане нумерации электросвязи общего пользования, содержащая информацию, необходимую для совершения вызова в сети телефонной связи; телефонное соединение\" - установленное в результате вызова взаимодействие между средствами связи, позволяющее абоненту и (или) пользователю услуг телефонной связи передавать и (или) принимать голосовую и (или) неголосовую информацию; техническая возможность предоставления доступа к сети местной телефонной связи\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети местной телефонной связи, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и этим пользовательским (оконечным) оборудованием; техническая возможность оказания услуг телефонной связи с использованием дополнительного абонентского номера\" - наличие незадействованных средств связи, позволяющих оператору связи сети местной телефонной связи осуществлять переадресацию входящих вызовов; техническая возможность оказания услуг подвижной связи\" - наличие функционирующих технических средств и сооружений подвижной связи в зоне обслуживания сети подвижной связи оператора связи, необходимых для оказания абоненту услуг подвижной связи; узел связи сети телефонной связи\" - средства связи, выполняющие функции систем коммутации."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Взаимоотношения оператора связи, оказывающего услуги связи проводного радиовещания (далее - оператор связи), с абонентом, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Взаимоотношения оператора связи с абонентом и (или) пользователем услуг телефонной связи (далее - пользователь), возникающие при оказании услуг телефонной связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае возникновения чрезвычайных ситуаций природного и техногенного характера оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, вправе временно прекращать или ограничивать оказание услуг связи проводного радиовещания.5(1).",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, обязан оказывать имеющему на то право абоненту и (или) пользователю услуги телефонной связи в приоритетном порядке, а также вправе временно прекращать или ограничивать оказание услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Сторонами по договору выступают гражданин либо юридическое лицо, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Сторонами по договору выступают гражданин, юридическое лицо или индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Заявление о заключении договора в письменной форме может быть подано любому оператору связи, оказывающему услуги связи проводного радиовещания на территории муниципального образования, где расположено помещение, в котором устанавливается оборудование.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Заявление о заключении договора об оказании услуг местной телефонной связи может быть подано любому оператору связи, оказывающему услуги местной телефонной связи на территории муниципального образования, где расположено помещение, в котором устанавливается оборудование."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан оказывать абоненту услуги связи проводного радиовещания в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; устранять в установленный срок неисправности, препятствующие пользованию услугами связи проводного радиовещания; извещать абонента через средства массовой информации и в местах работы с абонентами об изменении тарифов на услуги связи проводного радиовещания не менее чем за 10 дней до введения новых тарифов; создавать условия для беспрепятственного доступа абонентов, в том числе инвалидов, к объектам связи, предназначенным для работы с абонентами.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи обязан оказывать абоненту и (или) пользователю услуги телефонной связи в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; устранять в сроки, установленные оператором связи, неисправности, препятствующие пользованию услугами телефонной связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе расторгнуть в любое время в одностороннем порядке договор при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи проводного радиовещания; отказаться от оплаты услуг связи проводного радиовещания, предоставленных ему без его согласия.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент вправе в любое время в одностороннем порядке расторгнуть договор при условии оплаты оказанных услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Счет, выставляемый абоненту за оказанные услуги связи проводного радиовещания, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; уникальный код идентификации; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Счет, выставляемый абоненту за услуги телефонной связи, является документом, отражающим сведения о денежных обязательствах абонента, и должен содержать следующие сведения реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарной продолжительности соединений за расчетный период (при повременном учете); сумма, предъявляемая к оплате по каждому виду услуг телефонной связи и каждому абонентскому номеру; виды оказанных услуг телефонной связи; сумма остатка на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета (при отложенном платеже)."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан доставить абоненту счет для оплаты оказанных услуг связи проводного радиовещания в течение 5 дней со дня выставления этого счета.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи обязан обеспечить предоставление абоненту счета на оплату услуг телефонной связи в течение 10 дней со дня выставления этого счета."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае нарушения абонентом связанных с оказанием услуг связи проводного радиовещания требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения срока оплаты оказанных услуг связи проводного радиовещания, оператор связи имеет право приостановить оказание услуг связи проводного радиовещания до устранения нарушения.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи вправе приостановить оказание абоненту только тех услуг телефонной связи, в отношении которых этим абонентом допущены нарушения требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных абоненту услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи проводного радиовещания; соблюдение правил эксплуатации оборудования.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг телефонной связи; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к сети связи оборудования, не соответствующего установленным требованиям."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Взаимоотношения оператора связи, оказывающего услуги связи проводного радиовещания (далее - оператор связи), с абонентом, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг телеграфной связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств, предусмотренных договором об оказании услуг телеграфной связи, если будет доказано, что такое неисполнение или ненадлежащее исполнение произошло по вине пользователя либо вследствие действия непреодолимой силы."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Взаимоотношения оператора связи, оказывающего услуги связи проводного радиовещания (далее - оператор связи), с абонентом, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Взаимоотношения оператора связи, оказывающего услуги связи по передаче данных (далее - оператор связи), с абонентом и (или) пользователем, возникающие при оказании услуг связи по передаче данных на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае возникновения чрезвычайных ситуаций природного и техногенного характера оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, вправе временно прекращать или ограничивать оказание услуг связи проводного радиовещания.5(1).",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, определенном законодательством Российской Федерации, вправе временно прекращать или ограничивать оказание услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Договор, заключаемый с гражданами, является публичным.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Договор, заключаемый с гражданином, является публичным договором."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Сторонами по договору выступают гражданин либо юридическое лицо, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Сторонами по договору выступают гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети проводного вещания.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять от имени оператора связи расчеты с абонентом.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В договоре, заключаемом в письменной форме, указываются  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте (фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина, наименование (фирменное наименование), место нахождения - для юридического лица); адрес установки оборудования; адрес и способ доставки счета за оказанные услуги связи проводного радиовещания; права, обязанности и ответственность сторон; обязанность оператора связи соблюдать срок и порядок устранения неисправностей в сети проводного вещания, препятствующих пользованию услугами связи проводного радиовещания; срок действия договора; существенные условия уникальный код идентификации; существенные условия услуги связи проводного радиовещания и сроки их оказания; существенные условия порядок, срок и форма расчетов.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В договоре должны быть указаны следующие данные  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки оборудования; вид (тип) оборудования; технические показатели, характеризующие качество услуг по передаче данных (в том числе полосу пропускания линии связи в сети передачи данных, потери пакетов информации, временные задержки при передаче пакетов информации, достоверность передачи информации); согласие (отказ) абонента на использование сведений о нем при информационно-справочном обслуживании; способ доставки счета за оказанные услуги связи по передаче данных; права, обязанности и ответственность сторон; обязанность оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию услугами связи по передаче данных; срок действия договора."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи не вправе навязывать абоненту оказание иных услуг за отдельную плату и обусловливать оказание одних услуг связи проводного радиовещания обязательным оказанием других услуг.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи не вправе навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе расторгнуть в любое время в одностороннем порядке договор при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи проводного радиовещания; отказаться от оплаты услуг связи проводного радиовещания, предоставленных ему без его согласия.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент вправе отказаться в любое время в одностороннем порядке от исполнения договора при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи по передаче данных; от оплаты не предусмотренных договором услуг связи по передаче данных, предоставленных ему без его согласия; назначать по согласованию с оператором связи новый срок оказания услуг связи по передаче данных, если несоблюдение сроков было обусловлено обстоятельствами непреодолимой силы, о которых абоненту было сообщено до истечения назначенного срока оказания услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Счет, выставляемый абоненту за оказанные услуги связи проводного радиовещания, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; уникальный код идентификации; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Счет, выставляемый абоненту за услуги связи по передаче данных, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента (при авансовом платеже); данные о суммарной продолжительности соединений по сети передачи данных (сеансов связи) за расчетный период (при повременном учете); общую сумму, предъявляемую к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дату выставления счета; срок оплаты счета; сумму, предъявляемую к оплате по каждому виду услуг связи по передаче данных; виды оказанных услуг связи по передаче данных; дату оказания каждой услуги связи по передаче данных; объем каждой услуги связи по передаче данных, оказанной абоненту."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан доставить абоненту счет для оплаты оказанных услуг связи проводного радиовещания в течение 5 дней со дня выставления этого счета.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных услуг связи по передаче данных в течение 5 дней с даты выставления этого счета."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи проводного радиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.IV.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных за пользование услугами связи по передаче данных, за период, когда отсутствовала возможность воспользоваться такими услугами не по вине этого абонента и (или) пользователя.IV."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае нарушения абонентом связанных с оказанием услуг связи проводного радиовещания требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения срока оплаты оказанных услуг связи проводного радиовещания, оператор связи имеет право приостановить оказание услуг связи проводного радиовещания до устранения нарушения.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в условия договора.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в договор."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "При переименовании или реорганизации абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение в части, касающейся внесения сведений о правопреемнике или новом наименовании юридического лица.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом, в том числе, нарушения установленных в договоре сроков оказания услуг связи проводного радиовещания или сроков предоставления доступа к сети проводного вещания; оказания не всех услуг связи, указанных в договоре; екачественного оказания услуг связи проводного радиовещания, в том числе в результате ненадлежащего содержания сети проводного вещания; ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в связи с исполнением договора.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков обеспечения доступа к сети передачи данных; установленных в договоре сроков оказания услуг связи по передаче данных; еоказание услуг связи по передаче данных, указанных в договоре; екачественное оказание услуг связи по передаче данных, в том числе в результате ненадлежащего содержания сети передачи данных; тайны информации, передаваемой по сети передачи данных; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в силу исполнения договора."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае нарушения оператором связи установленных в договоре сроков оказания услуг связи проводного радиовещания абонент вправе требовать полного возмещения убытков, причиненных ему в связи с нарушением указанных сроков.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения оператором связи установленных сроков оказания услуг связи по передаче данных абонент и (или) пользователь вправе требовать полного возмещения убытков, причиненных им в связи с нарушением указанных сроков."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае некачественного оказания услуг связи проводного радиовещания абонент вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи проводного радиовещания; соответствующего уменьшения стоимости услуг связи проводного радиовещания; возмещения понесенных расходов по устранению недостатков по оказанию услуг связи проводного радиовещания своими силами или третьими лицами.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств в соответствии с договором абонент и (или) пользователь вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи по передаче данных; соответствующего уменьшения стоимости услуг связи по передаче данных; возмещения понесенных ими расходов по устранению недостатков оказанной услуги связи по передаче данных своими силами или третьими лицами."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае непредоставления, неполного или несвоевременного предоставления информации об оказании услуг связи проводного радиовещания абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи проводного радиовещания средств и возмещения понесенных убытков.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи по передаче данных абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи по передаче данных средств и возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи проводного радиовещания; соблюдение правил эксплуатации оборудования.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи по передаче данных; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к абонентской линии оборудования, не соответствующего установленным требованиям."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи проводного радиовещания абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи проводного радиовещания за каждый день просрочки вплоть до дня погашения задолженности, если меньший размер неустойки не указан в договоре, но не более суммы, подлежащей уплате.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи по передаче данных абонент и (или) пользователь уплачивают оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи по передаче данных (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае несоблюдения абонентом правил эксплуатации оборудования оператор связи вправе обратиться в суд с требованием о возмещении убытков, причиненных действиями абонента.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае несоблюдения абонентом и (или) пользователем правил эксплуатации оборудования или несоблюдения запрета на подключение к абонентской линии оборудования, не соответствующего установленным требованиям, оператор связи вправе обратиться в суд с требованием о возмещении причиненных такими действиями абонента и (или) пользователя убытков."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Сторонами по договору выступают гражданин либо юридическое лицо, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Сторонами договора, заключаемого в письменной форме, могут выступать гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети проводного вещания.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности для предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять от имени оператора связи расчеты с абонентом.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В договоре, заключаемом в письменной форме, указываются  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте (фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина, наименование (фирменное наименование), место нахождения - для юридического лица); адрес установки оборудования; адрес и способ доставки счета за оказанные услуги связи проводного радиовещания; права, обязанности и ответственность сторон; обязанность оператора связи соблюдать срок и порядок устранения неисправностей в сети проводного вещания, препятствующих пользованию услугами связи проводного радиовещания; срок действия договора; существенные условия уникальный код идентификации; существенные условия услуги связи проводного радиовещания и сроки их оказания; существенные условия порядок, срок и форма расчетов.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В договоре, заключаемом в письменной форме, должны быть указаны  дата и место заключения договора; наименование (фирменное наименование) и место нахождения оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования и описание абонентской линии (при доступе к сети передачи данных с использованием абонентской линии); технические показатели, характеризующие качество телематических услуг связи (в том числе полосу пропускания линии связи в сети передачи данных); технические нормы, в соответствии с которыми оказываются телематические услуги связи и технологически неразрывно связанные с ними услуги; тарифы и (или) тарифный план для оплаты телематических услуг связи в российских рублях; адрес и способ доставки счета за оказанные телематические услуги связи; права, обязанности и ответственность сторон, в том числе обязательства оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию телематическими услугами связи; срок действия договора; перечень дополнительных обязательств перед абонентом, добровольно принимаемых на себя оператором связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе расторгнуть в любое время в одностороннем порядке договор при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи проводного радиовещания; отказаться от оплаты услуг связи проводного радиовещания, предоставленных ему без его согласия.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент вправе в любое время в одностороннем порядке расторгнуть договор при условии оплаты им понесенных оператором связи расходов по оказанию ему телематических услуг связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Счет, выставляемый абоненту за оказанные услуги связи проводного радиовещания, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; уникальный код идентификации; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Счет, выставляемый абоненту за оказанные телематические услуги связи, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит следующие сведения реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарном количестве оказанных телематических услуг связи за расчетный период и период оказания телематических услуг связи, а также объем каждой телематической услуги связи, оказанной абоненту; общая сумма, предъявляемая к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета; сумма, предъявляемая к оплате по каждому виду телематических услуг связи и технологически неразрывно связанных с ними услуг; виды оказанных телематических услуг связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан доставить абоненту счет для оплаты оказанных услуг связи проводного радиовещания в течение 5 дней со дня выставления этого счета.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных телематических услуг связи в течение 10 дней с даты выставления этого счета."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи проводного радиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.IV.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных авансом за пользование телематическими услугами связи, за период, когда отсутствовала возможность пользования такими телематическими услугами связи не по вине этих абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в условия договора.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в договор, если иное не установлено договором."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "При переименовании или реорганизации абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение в части, касающейся внесения сведений о правопреемнике или новом наименовании юридического лица.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договоре могут быть указаны правопреемник или новое наименование абонента - юридического лица."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом, в том числе, нарушения установленных в договоре сроков оказания услуг связи проводного радиовещания или сроков предоставления доступа к сети проводного вещания; оказания не всех услуг связи, указанных в договоре; екачественного оказания услуг связи проводного радиовещания, в том числе в результате ненадлежащего содержания сети проводного вещания; ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в связи с исполнением договора.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков предоставления доступа к сети передачи данных с использованием абонентской линии; предусмотренных договором сроков оказания телематических услуг связи; еоказание телематических услуг связи, предусмотренных договором; екачественное оказание телематических услуг связи; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи ввиду исполнения договора."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи за неисполнение или ненадлежащее исполнение обязательств по договору несет следующую имущественную ответственность в случае нарушения срока предоставления доступа к сети проводного вещания - уплачивает неустойку в размере 3 процентов платы за предоставление доступа к сети проводного вещания за каждый день просрочки вплоть до начала обеспечения доступа к сети проводного вещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной платы; установленных сроков оказания услуг связи проводного радиовещания - уплачивает неустойку в размере 3 процентов стоимости услуг связи проводного радиовещания за каждый час просрочки вплоть до начала оказания услуг связи проводного радиовещания, если более высокий размер неустойки не указан в договоре, но не более стоимости услуг связи проводного радиовещания.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При нарушении сроков предоставления доступа к сети передачи данных оператор связи уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера предусмотренной договором платы."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае нарушения оператором связи установленных в договоре сроков оказания услуг связи проводного радиовещания абонент вправе требовать полного возмещения убытков, причиненных ему в связи с нарушением указанных сроков.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае нарушения оператором связи установленных сроков оказания телематических услуг связи абонент и (или) пользователь вправе требовать полного возмещения убытков, причиненных им в связи с нарушением указанных сроков."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае некачественного оказания услуг связи проводного радиовещания абонент вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи проводного радиовещания; соответствующего уменьшения стоимости услуг связи проводного радиовещания; возмещения понесенных расходов по устранению недостатков по оказанию услуг связи проводного радиовещания своими силами или третьими лицами.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случаях, указанных в подпунктах \"в\" и \"г\" пункта 62 настоящих Правил, абонент и (или) пользователь вправе потребовать по своему выбору безвозмездного устранения недостатков, выявленных при оказании телематических услуг связи; соответствующего уменьшения стоимости оказания телематических услуг связи; возмещения понесенных им расходов по устранению своими силами или силами третьих лиц недостатков, выявленных при оказании телематических услуг связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае непредоставления, неполного или несвоевременного предоставления информации об оказании услуг связи проводного радиовещания абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи проводного радиовещания средств и возмещения понесенных убытков.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании телематических услуг связи гражданин-абонент и (или) пользователь вправе отказаться от исполнения договора и обратиться в суд с иском о возврате средств, уплаченных за оказанные телематические услуги связи, и о возмещении понесенных убытков."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи проводного радиовещания; соблюдение правил эксплуатации оборудования.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата телематических услуг связи; арушение правил эксплуатации пользовательского (оконечного) оборудования и (или) абонентского терминала; арушение запрета на подключение пользовательского (оконечного) оборудования, не соответствующего установленным требованиям; совершение действий, приводящих к нарушению функционирования средств связи и сети связи оператора связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи проводного радиовещания абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи проводного радиовещания за каждый день просрочки вплоть до дня погашения задолженности, если меньший размер неустойки не указан в договоре, но не более суммы, подлежащей уплате.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты телематических услуг связи абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных в неполном объеме или несвоевременно оплаченных телематических услуг связи, если меньший размер не указан в договоре, за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи проводного радиовещания, с которым заключен договор об оказании таких услуг при выделении для этих целей уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети проводного вещания; техническая возможность предоставления доступа к сети проводного вещания\" - наличие незадействованных линий связи, позволяющих сформировать абонентскую линию; предоставление доступа к сети проводного вещания\" - совокупность действий оператора связи сети проводного вещания по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети проводного вещания в целях обеспечения оказания абоненту услуг связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи для целей телерадиовещания, с которым заключен договор об оказании услуг связи для целей телерадиовещания (далее - договор) с выделением для этого уникального кода идентификации; ская линия\" - линия связи, соединяющая средства связи сети связи для распространения программ телерадиовещания (далее - сеть связи телерадиовещания) через абонентскую распределительную систему с пользовательским (оконечным) оборудованием; ская распределительная система\" - совокупность физических цепей и технических средств (в том числе проходных усилителей, разветвителей, абонентских розеток и иных коммутационных элементов), расположенных в помещении абонента, через которые пользовательское (оконечное) оборудование подключается к средствам связи сети связи телерадиовещания; вещатель\" - пользователь услугами связи для целей телерадиовещания, с которым заключен договор и который составляет телепрограммы и (или) радиопрограммы (далее - телерадиопрограммы) для их приема неопределенным кругом лиц и на основании лицензии на вещание, распространяет их либо обеспечивает их распространение в полной и неизменной форме третьим лицом; зона обслуживания оператора сети связи телерадиовещания\" - территория, в пределах которой при эфирном вещании обеспечивается прием сигнала телерадиопрограммы, соответствующего техническим нормам, или территория, в пределах которой при кабельном вещании обеспечивается наличие технической возможности доставки сигнала телерадиопрограммы; пользовательское (оконечное) оборудование\" - технические средства (в том числе телевизионный приемник, радиоприемник), предназначенные для приема, обработки и воспроизведения сигналов телерадиопрограмм; предоставление абоненту доступа к сети связи телерадиовещания\" - совокупность действий оператора связи, оказывающего услуги связи для целей телерадиовещания (далее - оператор связи), по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к средствам связи сети связи телерадиовещания; предоставление вещателю доступа к сети связи телерадиовещания\" - совокупность действий оператора связи, направленных на формирование линии связи для приема сигнала телерадиопрограммы от вещателя на средства связи сети связи телерадиовещания; сигнал телерадиопрограммы\" - электрический сигнал программы телерадиовещания, технологические параметры которого определены вещателем в соответствии с техническими нормами и стандартами; техническая возможность предоставления абоненту или вещателю доступа к сети связи телерадиовещания\" - наличие незадействованной монтированной емкости сети связи телерадиовещания, позволяющей оператору связи обеспечить возможность приема сигнала телерадиопрограммы от вещателя и доставки сигнала телерадиопрограммы до пользовательского (оконечного) оборудования."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Сведения об абоненте-гражданине, ставшие известными оператору связи в силу исполнения договора об оказании услуг связи проводного радиовещания (далее - договор), могут передаваться третьим лицам только с письменного согласия этого абонента, за исключением случаев, предусмотренных федеральными законами.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Сведения об абоненте-гражданине, ставшие известными оператору связи в силу исполнения договора, могут передаваться третьим лицам только с письменного согласия этого абонента, за исключением случаев, предусмотренных федеральными законами."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Информация, предоставляемая оператором связи гражданину или юридическому лицу при заключении договора, включает в себя наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии и содержание лицензионных условий; перечень услуг связи проводного радиовещания, условия и порядок их оказания; перечень и описание ограничений в оказании услуг связи проводного радиовещания; и реквизиты нормативных документов, определяющих требования к качеству оказываемых услуг связи проводного радиовещания; тарифы на услуги связи проводного радиовещания; порядок и форму оплаты услуг связи проводного радиовещания; порядок и срок рассмотрения заявления о заключении договора; порядок рассмотрения претензий; омера телефонов мест работы с абонентами и бюро ремонта; сведения о местах, где можно в полном объеме ознакомиться с настоящими Правилами.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи для заключения и исполнения договора обязан предоставлять информацию, которая включает в себя наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии на оказание услуг связи для целей телерадиовещания и содержание лицензионных условий; перечень оказываемых услуг связи для целей телерадиовещания, условия и порядок их оказания; перечень и описание ограничений в оказании услуг связи для целей телерадиовещания; требования к параметрам абонентской распределительной системы; и реквизиты нормативных документов, определяющих требования к качеству оказываемых услуг связи для целей телерадиовещания; тарифы на услуги связи для целей телерадиовещания; порядок, форму и системы оплаты услуг связи для целей телерадиовещания; порядок и сроки рассмотрения заявления о заключении договора; порядок рассмотрения претензий; омера телефонов информационно-справочных служб; порядок и условия использования абонентом технических средств доступа к сигналам телерадиопрограмм в случае применения оператором связи технических средств защиты от несанкционированного доступа к сигналам телерадиопрограмм; сведения о местах работы с абонентами для ознакомления с настоящими Правилами."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Договор, заключаемый с гражданами, является публичным.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Договор, заключаемый с гражданином, является публичным."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети проводного вещания.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи вправе отказать заявителю в заключении договора при отсутствии технической возможности предоставления доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Для заключения договора в письменной форме оператору связи подается заявление, форма которого устанавливается оператором связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Для заключения договора заявитель подает оператору связи заявление, форма которого устанавливается оператором связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять от имени оператора связи расчеты с абонентом.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключение договора от имени и за счет оператора связи, а также осуществление от его имени расчетов."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи не вправе навязывать абоненту оказание иных услуг за отдельную плату и обусловливать оказание одних услуг связи проводного радиовещания обязательным оказанием других услуг.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи не вправе обусловливать оказание абоненту одних услуг связи для целей телерадиовещания обязательным оказанием иных услуг."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан оказывать абоненту услуги связи проводного радиовещания в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; устранять в установленный срок неисправности, препятствующие пользованию услугами связи проводного радиовещания; извещать абонента через средства массовой информации и в местах работы с абонентами об изменении тарифов на услуги связи проводного радиовещания не менее чем за 10 дней до введения новых тарифов; создавать условия для беспрепятственного доступа абонентов, в том числе инвалидов, к объектам связи, предназначенным для работы с абонентами.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи обязан оказывать абоненту услуги связи для целей телерадиовещания в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; при его обращении услуги по устранению неисправностей абонентской распределительной системы, препятствующих пользованию услугами связи для целей телерадиовещания (с учетом возможности доступа сотрудников оператора связи в помещение абонента), если оказание этой услуги предусмотрено договором; извещать абонентов через сайт оператора связи в информационно-телекоммуникационной сети \"Интернет\" и (или) в местах работы с абонентами об изменении тарифов на услуги связи для целей телерадиовещания не менее чем за 10 дней до введения новых тарифов; создавать условия для беспрепятственного доступа абонентов, в том числе инвалидов, к объектам, предназначенным для работы с абонентами, и местам оплаты услуг, организованным оператором связи; назначать по согласованию с абонентом новый срок оказания услуг связи для целей телерадиовещания, если несоблюдение сроков было обусловлено обстоятельствами непреодолимой силы; доставлять до пользовательского (оконечного) оборудования сигнал телерадиопрограммы, соответствующий технологическим параметрам, установленным в договоре между оператором связи и вещателем."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Расчетный период, за который выставляется счет за оказанные услуги связи проводного радиовещания, составляет 1 месяц.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Расчетный период за оказанные услуги связи для целей телерадиовещания составляет 1 месяц."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Счет, выставляемый абоненту за оказанные услуги связи проводного радиовещания, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; уникальный код идентификации; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае если оператор связи выставляет абонентам счет за оказанные услуги связи для целей телерадиовещания, счет должен содержать реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи проводного радиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.IV.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи для целей телерадиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае нарушения абонентом связанных с оказанием услуг связи проводного радиовещания требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения срока оплаты оказанных услуг связи проводного радиовещания, оператор связи имеет право приостановить оказание услуг связи проводного радиовещания до устранения нарушения.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае нарушения абонентом или вещателем требований, связанных с оказанием услуг связи для целей телерадиовещания, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи для целей телерадиовещания, оператор связи вправе приостановить оказание услуг связи для целей телерадиовещания до устранения нарушения, уведомив об этом абонента или вещателя."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "При переименовании или реорганизации абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение в части, касающейся внесения сведений о правопреемнике или новом наименовании юридического лица.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица или вещателя - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица или вещателя - юридического лица."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент и вещатель вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи для целей телерадиовещания."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи проводного радиовещания абонент до обращения в суд предъявляет оператору связи претензию в письменной форме, которая подлежит регистрации в день ее поступления оператору связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом, в том числе, нарушения установленных в договоре сроков оказания услуг связи проводного радиовещания или сроков предоставления доступа к сети проводного вещания; оказания не всех услуг связи, указанных в договоре; екачественного оказания услуг связи проводного радиовещания, в том числе в результате ненадлежащего содержания сети проводного вещания; ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в связи с исполнением договора.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору между оператором связи и абонентом или вещателем оператор связи несет ответственность в следующих случаях нарушение сроков предоставления абоненту или вещателю доступа к сети связи телерадиовещания; установленных в договоре сроков оказания услуг связи для целей телерадиовещания; еоказание услуг связи для целей телерадиовещания, указанных в договоре; екачественное оказание услуг связи для целей телерадиовещания, в том числе в результате ненадлежащего содержания сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи за неисполнение или ненадлежащее исполнение обязательств по договору несет следующую имущественную ответственность в случае нарушения срока предоставления доступа к сети проводного вещания - уплачивает неустойку в размере 3 процентов платы за предоставление доступа к сети проводного вещания за каждый день просрочки вплоть до начала обеспечения доступа к сети проводного вещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной платы; установленных сроков оказания услуг связи проводного радиовещания - уплачивает неустойку в размере 3 процентов стоимости услуг связи проводного радиовещания за каждый час просрочки вплоть до начала оказания услуг связи проводного радиовещания, если более высокий размер неустойки не указан в договоре, но не более стоимости услуг связи проводного радиовещания.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи при нарушении сроков предоставления абоненту доступа к сети связи телерадиовещания уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление абоненту доступа к сети связи телерадиовещания за каждый день просрочки вплоть до начала обеспечения абоненту доступа к сети связи телерадиовещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы за предоставление абоненту доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае некачественного оказания услуг связи проводного радиовещания абонент вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи проводного радиовещания; соответствующего уменьшения стоимости услуг связи проводного радиовещания; возмещения понесенных расходов по устранению недостатков по оказанию услуг связи проводного радиовещания своими силами или третьими лицами.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения оператором связи обязательств в соответствии с договором абонент или вещатель вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи для целей телерадиовещания; соответствующего уменьшения стоимости услуг связи для целей телерадиовещания; возмещения понесенных абонентом или вещателем расходов по устранению недостатков оказанной услуги связи для целей телерадиовещания своими силами или третьими лицами."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае непредоставления, неполного или несвоевременного предоставления информации об оказании услуг связи проводного радиовещания абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи проводного радиовещания средств и возмещения понесенных убытков.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи для целей телерадиовещания абонент-гражданин вправе отказаться от исполнения договора и потребовать возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи проводного радиовещания; соблюдение правил эксплуатации оборудования.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи для целей телерадиовещания; соблюдение запрета на подключение к абонентской распределительной системе пользовательского (оконечного) оборудования, не имеющего документа, подтверждающего соответствие установленным требованиям, или запрета на подключение пользовательского (оконечного) оборудования третьих лиц."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи проводного радиовещания абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи проводного радиовещания за каждый день просрочки вплоть до дня погашения задолженности, если меньший размер неустойки не указан в договоре, но не более суммы, подлежащей уплате.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи для целей телерадиовещания абонент-гражданин уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи для целей телерадиовещания (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Взаимоотношения оператора связи, оказывающего услуги связи проводного радиовещания (далее - оператор связи), с абонентом, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "В случае нарушения абонентом связанных с оказанием услуг связи проводного радиовещания требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения срока оплаты оказанных услуг связи проводного радиовещания, оператор связи имеет право приостановить оказание услуг связи проводного радиовещания до устранения нарушения.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае нарушения пользователем услугами связи требований, установленных настоящим Федеральным законом, правилами оказания услуг связи или договором об оказании услуг связи, в том числе нарушения сроков оплаты оказанных ему услуг связи, определенных условиями договора об оказании услуг связи, оператор связи имеет право приостановить оказание услуг связи до устранения нарушения, за исключением случаев, установленных настоящим Федеральным законом."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_353_06062005",
                "Фрагмент 1": "Претензии по вопросам, связанным с отказом в оказании услуг связи проводного радиовещания, несвоевременным или ненадлежащим исполнением обязательств, вытекающих из договора, предъявляются в течение 6 месяцев со дня оказания услуг связи проводного радиовещания, отказа в их оказании или выставления счета.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Претензии предъявляются в следующие сроки в течение шести месяцев со дня оказания услуги связи, отказа в ее оказании или дня выставления счета за оказанную услугу связи - по вопросам, связанным с отказом в оказании услуги связи, несвоевременным или ненадлежащим исполнением обязательств, вытекающих из договора об оказании услуг связи, либо невыполнением или ненадлежащим выполнением работ в области электросвязи (за исключением жалоб, связанных с телеграфными сообщениями); тправки почтового отправления, осуществления почтового перевода денежных средств - по вопросам, связанным с недоставкой, несвоевременной доставкой, повреждением или утратой почтового отправления, невыплатой или несвоевременной выплатой переведенных денежных средств; месяца со дня подачи телеграммы - по вопросам, связанным с недоставкой, несвоевременной доставкой телеграммы или искажением текста телеграммы, изменяющим ее смысл."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных Федеральным законом \"О связи\".",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Государственный надзор осуществляется посредством организации и проведения плановых и внеплановых, документарных и выездных проверок в соответствии со статьями 9 - 13 и 14 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", мероприятий по контролю в области связи, не связанных с взаимодействием с юридическими и физическими лицами, а также систематического наблюдения, анализа и прогнозирования состояния исполнения обязательных требований к оказанию услуг связи.7(1).",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Решения и действия (бездействие) должностных лиц органа государственного надзора, осуществляющих проверки, могут быть обжалованы в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "Действия (бездействие) должностных лиц могут быть обжалованы в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с организацией и проведением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и \"Об охране атмосферного воздуха\".",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Федеральный государственный надзор осуществляется посредством организации и проведения плановых и внеплановых, документарных и выездных проверок в соответствии со статьями 9 - 13 и 14 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", а также систематического наблюдения, анализа и прогнозирования исполнения обязательных требований.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Решения и действия (бездействие) должностных лиц, осуществляющих федеральный государственный надзор, могут быть обжалованы в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "Действия (бездействие) должностных лиц могут быть обжалованы в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и Водного кодекса Российской Федерации.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и \"О животном мире\".",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Решения и действия (бездействие) должностных лиц органов государственного надзора, осуществляющих проверки, могут быть обжалованы в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "Действия (бездействие) должностных лиц могут быть обжалованы в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\", \"О пожарной безопасности\" и Лесного кодекса Российской Федерации.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\" и Закона Российской Федерации \"О ветеринарии\" (за исключением проверок, проводимых при осуществлении ветеринарного контроля в пунктах пропуска через государственную границу Российской Федерации).",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" и \"О санитарно-эпидемиологическом благополучии населения\" с учетом особенностей организации и проведения проверок, установленных Федеральным законом \"О радиационной безопасности населения\".",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Решения и действия (бездействие) должностных лиц, осуществляющих проверки, могут быть обжалованы в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "Действия (бездействие) должностных лиц могут быть обжалованы в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Государственный надзор направлен на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований в области связи, установленных федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных Федеральным законом \"О связи\".",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Федеральный государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований в области охраны атмосферного воздуха, установленных в соответствии с международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных органов и лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с организацией и проведением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и \"Об охране атмосферного воздуха\".",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Федеральный государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований в области использования и охраны водных объектов, установленных в соответствии с международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними нормативными правовыми актами Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных органов и лиц и мероприятий по контролю за соблюдением обязательных требований на водных объектах (далее - мероприятия по контролю), посредством принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований в области охраны, воспроизводства и использования объектов животного мира и среды их обитания, установленных в соответствии с международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними нормативными правовыми актами Российской Федерации, а также в соответствии с законами и нормативными правовыми актами субъектов Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных органов и лиц и мероприятий по контролю за соблюдением обязательных требований на территории среды обитания объектов животного мира (далее - мероприятия по контролю), посредством принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и \"О животном мире\".",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований пожарной безопасности в лесах, установленных федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок, осуществления пожарной охраны в лесах и проведения мероприятий по обеспечению пожарной безопасности в лесах, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "Федеральный государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований в области ветеринарии, установленных в соответствии с международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных органов и лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности."
            },
            {
                "Файл 1": "ПП_476_05062013",
                "Фрагмент 1": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" и \"О санитарно-эпидемиологическом благополучии населения\" с учетом особенностей организации и проведения проверок, установленных Федеральным законом \"О радиационной безопасности населения\".",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи."
            },
            {
                "Файл 1": "ПП_539_12102004",
                "Фрагмент 1": "Сведения об абонентских станциях (терминалах), которые содержат радиопередающие устройства, не требующие регистрации в соответствии с настоящими Правилами, и персональные данные об их владельцах - абонентах сетей связи подлежат учету операторами связи, оказывающими услуги связи с использованием таких радиоэлектронных средств.",
                "Файл 2": "ПП_1194_14112014",
                "Фрагмент 2": "Сведения об абонентских станциях (терминалах), не требующих регистрации и работающих в российском сегменте иностранных спутниковых систем, и персональные данные их владельцев - абонентов подлежат учету российскими операторами связи, оказывающими услуги связи с использованием таких радиоэлектронных средств."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Взаимоотношения оператора связи с абонентом и (или) пользователем услуг телефонной связи (далее - пользователь), возникающие при оказании услуг телефонной связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, предусмотренном законодательством Российской Федерации, вправе временно прекратить или ограничить оказание телематических услуг связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, обязан оказывать имеющему на то право абоненту и (или) пользователю услуги телефонной связи в приоритетном порядке, а также вправе временно прекращать или ограничивать оказание услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи оказывает бесплатно и круглосуточно следующие информационно-справочные услуги предоставление информации об оказываемых телематических услугах связи;  тарифах (тарифных планах) для оплаты телематических услуг связи, о территории оказания телематических услуг связи (зоне обслуживания); абоненту информации о состоянии его лицевого счета; ием от абонента и (или) пользователя информации о технических неисправностях, препятствующих пользованию телематическими услугами связи;  настройках абонентского терминала и (или) пользовательского (оконечного) оборудования для пользования телематическими услугами связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи предоставляет бесплатно и круглосуточно следующие информационно-справочные услуги предоставление справочной информации о тарифах на услуги телефонной связи, о состоянии лицевого счета абонента, в том числе о задолженности по оплате услуг телефонной связи; информации о зоне обслуживания своей сети связи; ием информации о технической неисправности, препятствующей пользованию услугами телефонной связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан предоставить абоненту и (или) пользователю необходимую для заключения и исполнения договора информацию, включающую в себя  наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии на осуществление деятельности в области оказания услуг связи (далее - лицензия) и лицензионные условия; состав телематических услуг связи, условия и порядок их оказания в соответствии с настоящими Правилами, в том числе используемые абонентские интерфейсы; диапазон значений показателей качества обслуживания, обеспечиваемых сетью передачи данных, в пределах которого абонент вправе установить в договоре необходимые ему значения; перечень и описание преимуществ и ограничений в оказании телематических услуг связи; тарифы на телематические услуги связи; порядок, форма и тарифные планы для оплаты телематических услуг связи; омера телефонов системы информационно-справочного обслуживания и унифицированный указатель информационной системы оператора; перечень услуг, технологически неразрывно связанных с телематическими услугами связи и направленных на повышение их потребительской ценности; перечень мест, где абонент и (или) пользователь могут в полном объеме ознакомиться с настоящими Правилами; перечень принимаемых на добровольной основе дополнительных обязательств оператора связи перед абонентом и (или) пользователем, в том числе описание мер, препятствующих распространению спама, вредоносного программного обеспечения и другой информации, запрещенной к распространению законодательством Российской Федерации; перечень принимаемых на добровольной основе дополнительных обязательств оператора связи перед абонентом и (или) пользователем, в том числе ответственность оператора телематических услуг связи перед абонентом и (или) пользователем за действие или бездействие, способствующее распространению спама, вредоносного программного обеспечения и другой информации, запрещенной к распространению законодательством Российской Федерации.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи обязан предоставить лицу, которое имеет намерение заключить договор, следующую информацию наименование (фирменное наименование) оператора связи, места нахождения и режим работы оператора связи и его филиалов; реквизиты выданной оператору связи лицензии (лицензий) на осуществление деятельности в области оказания услуг телефонной связи (далее - лицензия); перечень услуг телефонной связи, условия и порядок их оказания; и реквизиты нормативных документов, определяющих требования к качеству оказываемых услуг телефонной связи; тарифы на услуги телефонной связи; порядок, формы и системы оплаты услуг телефонной связи; порядок рассмотрения претензий абонента и (или) пользователя; омера телефонов информационно-справочных служб; указание мест, где абонент и (или) пользователь может в полном объеме ознакомиться с настоящими Правилами."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 30 дней с даты регистрации заявления, осуществляет проверку наличия технической возможности для предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи, оказывающий услуги местной телефонной связи, в срок, не превышающий 1 месяца со дня регистрации им заявления о заключении договора об оказании услуг местной телефонной связи, осуществляет в соответствии с заявлением проверку наличия технической возможности предоставления доступа к сети местной телефонной связи или технической возможности оказания услуг телефонной связи с использованием дополнительного абонентского номера."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Сторонами договора, заключаемого в письменной форме, могут выступать гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Сторонами по договору выступают гражданин, юридическое лицо или индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В договоре, заключаемом в письменной форме, должны быть указаны  дата и место заключения договора; наименование (фирменное наименование) и место нахождения оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования и описание абонентской линии (при доступе к сети передачи данных с использованием абонентской линии); технические показатели, характеризующие качество телематических услуг связи (в том числе полосу пропускания линии связи в сети передачи данных); технические нормы, в соответствии с которыми оказываются телематические услуги связи и технологически неразрывно связанные с ними услуги; тарифы и (или) тарифный план для оплаты телематических услуг связи в российских рублях; адрес и способ доставки счета за оказанные телематические услуги связи; права, обязанности и ответственность сторон, в том числе обязательства оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию телематическими услугами связи; срок действия договора; перечень дополнительных обязательств перед абонентом, добровольно принимаемых на себя оператором связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "В договоре, заключаемом в письменной форме, должны быть указаны следующие сведения и условия  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; остоверные сведения об абоненте фамилия, имя, отчество (при наличии), место жительства, дата рождения, реквизиты документа, удостоверяющего личность, - для физического лица; остоверные сведения об абоненте наименование (фирменное наименование) организации, место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; остоверные сведения об абоненте фамилия, имя, отчество (при наличии), дата рождения, реквизиты документа, удостоверяющего личность, основной государственный регистрационный номер - для индивидуального предпринимателя; адрес, порядок и способ предоставления счета за оказанные услуги телефонной связи; срок обеспечения доступа к сети местной или подвижной связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент обязан  вносить плату за оказанные ему телематические услуги связи и иные предусмотренные договором услуги в полном объеме и в предусмотренный договором срок; использовать для получения телематических услуг связи пользовательское (оконечное) оборудование и программное обеспечение, которое соответствует установленным требованиям; сообщать оператору связи в срок, не превышающий 60 дней, о прекращении своих прав владения и (или) пользования помещением, в котором установлено пользовательское (оконечное) оборудование, а также об изменении фамилии (имени, отчества) и места жительства, наименования (фирменного наименования) и места нахождения; содержать в исправном состоянии абонентскую линию и пользовательское (оконечное) оборудование, находящиеся в помещении абонента, а также соблюдать правила эксплуатации этого оборудования; предпринимать меры по защите абонентского терминала от воздействия вредоносного программного обеспечения; препятствовать распространению спама и вредоносного программного обеспечения с его абонентского терминала; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему телематических услугах связи и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент обязан  вносить плату за оказанные услуги телефонной связи в полном объеме и сроки, которые определены договором; использовать для подключения к сети связи оборудование, соответствующее установленным требованиям; предоставлять оператору связи достоверные сведения об изменениях фамилии (имени, отчества) и места жительства для абонентов - физических лиц, наименования (фирменного наименования) и места нахождения для абонентов - юридических лиц в срок, не превышающий 60 дней со дня изменения указанных сведений; сообщать оператору связи об утрате идентификационного модуля; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему услугах телефонной связи и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Основанием для выставления счета абоненту или списания средств с лицевого счета за предоставленные телематические услуги связи являются данные, полученные с помощью оборудования, используемого оператором связи для учета объема оказанных им телематических услуг связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Основанием для выставления счета абоненту и (или) пользователю за предоставленные телефонные соединения являются данные, полученные с помощью оборудования оператора связи, используемого для учета объема оказанных услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Счет, выставляемый абоненту за оказанные телематические услуги связи, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит следующие сведения реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарном количестве оказанных телематических услуг связи за расчетный период и период оказания телематических услуг связи, а также объем каждой телематической услуги связи, оказанной абоненту; общая сумма, предъявляемая к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета; сумма, предъявляемая к оплате по каждому виду телематических услуг связи и технологически неразрывно связанных с ними услуг; виды оказанных телематических услуг связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Счет, выставляемый абоненту за услуги телефонной связи, является документом, отражающим сведения о денежных обязательствах абонента, и должен содержать следующие сведения реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарной продолжительности соединений за расчетный период (при повременном учете); сумма, предъявляемая к оплате по каждому виду услуг телефонной связи и каждому абонентскому номеру; виды оказанных услуг телефонной связи; сумма остатка на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета (при отложенном платеже)."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных телематических услуг связи в течение 10 дней с даты выставления этого счета.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи обязан обеспечить предоставление абоненту счета на оплату услуг телефонной связи в течение 10 дней со дня выставления этого счета."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент вправе в любое время в одностороннем порядке расторгнуть договор при условии оплаты им понесенных оператором связи расходов по оказанию ему телематических услуг связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент вправе в любое время в одностороннем порядке расторгнуть договор при условии оплаты оказанных услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "По письменному заявлению абонента оператор связи обязан без расторжения договора приостановить оказание телематических услуг связи абоненту.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "По инициативе абонента оператор связи обязан без расторжения договора приостановить оказание услуг телефонной связи подавшему заявление абоненту."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата телематических услуг связи; арушение правил эксплуатации пользовательского (оконечного) оборудования и (или) абонентского терминала; арушение запрета на подключение пользовательского (оконечного) оборудования, не соответствующего установленным требованиям; совершение действий, приводящих к нарушению функционирования средств связи и сети связи оператора связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг телефонной связи; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к сети связи оборудования, не соответствующего установленным требованиям."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи не вправе при заключении договора навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи не вправе навязывать пользователю включение в договор об оказании услуг телеграфной связи иных услуг, оказываемых за отдельную плату."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг телеграфной связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию телематических услуг связи абонент и (или) пользователь до обращения в суд предъявляют оператору связи претензию.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг телеграфной связи, пользователь до обращения в суд предъявляет оператору связи претензии."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь телематическими услугами связи, с которым заключен возмездный договор об оказании телематических услуг связи с выделением уникального кода идентификации (далее - договор); ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети передачи данных; ский интерфейс\" - технико-технологические параметры физических цепей, соединяющих средства связи оператора связи с пользовательским (оконечным) оборудованием, а также формализованный набор правил их взаимодействия; ский терминал\" - совокупность технических и программных средств, применяемых абонентом и (или) пользователем при пользовании телематическими услугами связи для передачи, приема и отображения электронных сообщений и (или) формирования, хранения и обработки информации, содержащейся в информационной системе; вредоносное программное обеспечение\" - программное обеспечение, целенаправленно приводящее к нарушению законных прав абонента и (или) пользователя, в том числе к сбору, обработке или передаче с абонентского терминала информации без согласия абонента и (или) пользователя, либо к ухудшению параметров функционирования абонентского терминала или сети связи; карта оплаты\" - средство, позволяющее абоненту и (или) пользователю использовать телематические услуги связи, идентифицировав абонента и (или) пользователя для оператора связи как плательщиков; пользователь телематическими услугами связи\" - лицо, заказывающее и (или) использующее телематические услуги связи; информационная система\" - совокупность содержащейся в базах данных информации и обеспечивающих ее обработку информационных технологий и технических средств; информационно-телекоммуникационная сеть\" - технологическая система, предназначенная для передачи по линиям связи информации, доступ к которой осуществляется с использованием средств вычислительной техники; предоставление доступа к информационным системам информационно-телекоммуникационной сети\" - обеспечение возможности приема и передачи телематических электронных сообщений (обмена телематическими электронными сообщениями) между абонентским терминалом и информационной системой информационно-телекоммуникационной сети; предоставление доступа к сети передачи данных\" - совокупность действий оператора связи по формированию абонентской линии, подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети передачи данных либо по обеспечению возможности подключения к сети передачи данных пользовательского (оконечного) оборудования с использованием телефонного соединения или соединения по иной сети передачи данных в целях обеспечения возможности оказания абоненту и (или) пользователю телематических услуг связи; протокол обмена\" - формализованный набор требований к структуре телематического электронного сообщения и алгоритму обмена телематическими электронными сообщениями; сетевой адрес\" - номер из ресурса нумерации сети передачи данных, однозначно определяющий при оказании телематических услуг связи абонентский терминал или средства связи, входящие в информационную систему; спам\" - телематическое электронное сообщение, предназначенное неопределенному кругу лиц, доставленное абоненту и (или) пользователю без их предварительного согласия и не позволяющее определить отправителя этого сообщения, в том числе ввиду указания в нем несуществующего или фальсифицированного адреса отправителя; тарифный план\" - совокупность ценовых условий, при которых оператор связи предлагает пользоваться одной либо несколькими телематическими услугами связи; телематическое электронное сообщение\" - одно или несколько сообщений электросвязи, содержащих информацию, структурированную в соответствии с протоколом обмена, поддерживаемым взаимодействующими информационной системой и абонентским терминалом; техническая возможность предоставления доступа к сети передачи данных\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети передачи данных, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и пользовательским (оконечным) оборудованием; унифицированный указатель\" - совокупность букв, цифр, символов, однозначно определяющих в информационно-телекоммуникационной сети информационную систему с определенным для такой сети форматом.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи по передаче данных, с которым заключен договор об оказании услуг связи по передаче данных при выделении для этих целей уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети передачи данных; ский интерфейс\" - технико-технологические параметры физических цепей, соединяющих средства связи с пользовательским (оконечным) оборудованием; ский терминал\" - пользовательское (оконечное) оборудование, используемое абонентом и (или) пользователем для подключения к узлу связи сети передачи данных с помощью абонентской линии; достоверность передачи информации\" - взаимнооднозначное соответствие пакетов информации, переданных пользовательским (оконечным) оборудованием, являющимся одной стороной установленного соединения по сети передачи данных, и принятых пользовательским (оконечным) оборудованием, являющимся другой стороной данного соединения; пользователь услугами связи по передаче данных\" - лицо, заказывающее и (или) использующее услуги связи по передаче данных; пакет информации\" - сообщение электросвязи, которое передается по сети передачи данных и в составе которого присутствуют данные, необходимые для его коммутации узлом связи; протокол передачи данных\" - формализованный набор требований к структуре пакетов информации и алгоритму обмена пакетами информации между устройствами сети передачи данных; предоставление доступа к сети передачи данных\" - совокупность действий оператора связи сети передачи данных по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети передачи данных или обеспечению возможности подключения к сети передачи данных пользовательского (оконечного) оборудования с использованием телефонного соединения или соединения по иной сети передачи данных в целях обеспечения возможности оказания абоненту услуг связи по передаче данных; предоставление возможности доступа к услугам связи по передаче данных\" - обеспечение одним оператором связи возможности получения его абонентом услуг связи по передаче данных, оказываемых другим оператором связи; соединение по сети передачи данных (сеанс связи)\" - установленное в результате вызова или предварительно установленное взаимодействие между средствами связи, позволяющее абоненту и (или) пользователю передавать и (или) принимать голосовую и (или) неголосовую информацию; техническая возможность предоставления доступа к сети передачи данных\" - одновременное наличие незадействованной монтированной емкости узла связи, в зоне действия которого запрашивается подключение пользовательского (оконечного) оборудования к сети передачи данных, и незадействованных линий связи, позволяющих сформировать абонентскую линию связи между узлом связи и пользовательским (оконечным) оборудованием; тарифный план\" - совокупность ценовых условий, на которых оператор связи предлагает пользоваться одной либо несколькими услугами связи по передаче данных; узел связи сети передачи данных\" - средства связи, выполняющие функции систем коммутации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Взаимоотношения оператора связи, оказывающего услуги связи по передаче данных (далее - оператор связи), с абонентом и (или) пользователем, возникающие при оказании услуг связи по передаче данных на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, предусмотренном законодательством Российской Федерации, вправе временно прекратить или ограничить оказание телематических услуг связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При чрезвычайных ситуациях природного и техногенного характера оператор связи в порядке, определенном законодательством Российской Федерации, вправе временно прекращать или ограничивать оказание услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обеспечивает абоненту и (или) пользователю возможность пользования телематическими услугами связи 24 часа в сутки, если иное не предусмотрено законодательством Российской Федерации или договором.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обеспечивает абоненту и (или) пользователю возможность пользования услугами связи по передаче данных 24 часа в сутки, если иное не установлено законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан создавать систему информационно-справочного обслуживания в целях предоставления абоненту и (или) пользователю информации, связанной с оказанием телематических услуг связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан создавать систему информационно-справочного обслуживания в целях предоставления абоненту и (или) пользователю информации, связанной с оказанием услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В системе информационно-справочного обслуживания оказываются платные и бесплатные информационно-справочные услуги.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В системе информационно-справочного обслуживания оказываются платные и бесплатные информационно-справочные услуги."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи оказывает бесплатно и круглосуточно следующие информационно-справочные услуги предоставление информации об оказываемых телематических услугах связи;  тарифах (тарифных планах) для оплаты телематических услуг связи, о территории оказания телематических услуг связи (зоне обслуживания); абоненту информации о состоянии его лицевого счета; ием от абонента и (или) пользователя информации о технических неисправностях, препятствующих пользованию телематическими услугами связи;  настройках абонентского терминала и (или) пользовательского (оконечного) оборудования для пользования телематическими услугами связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи оказывает бесплатно и круглосуточно следующие информационно-справочные услуги предоставление информации о тарифах на услуги связи по передаче данных, о территории оказания услуг связи по передаче данных (зоне обслуживания); абоненту информации о состоянии его лицевого счета; ием от абонента и (или) пользователя информации о технических неисправностях, препятствующих пользованию услугами связи по передаче данных; б оказываемых услугах связи по передаче данных и необходимых разъяснений."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Перечень бесплатных информационно-справочных услуг, предусмотренных пунктом 11 настоящих Правил, не может быть сокращен.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Перечень бесплатных информационно-справочных услуг, предусмотренных в пункте 12 настоящих Правил, не может быть сокращен."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи самостоятельно определяет перечень оказываемых платных информационно-справочных услуг и время их оказания.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи самостоятельно определяет перечень и время предоставляемых платных информационно-справочных услуг."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан предоставить абоненту и (или) пользователю необходимую для заключения и исполнения договора информацию, включающую в себя  наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии на осуществление деятельности в области оказания услуг связи (далее - лицензия) и лицензионные условия; состав телематических услуг связи, условия и порядок их оказания в соответствии с настоящими Правилами, в том числе используемые абонентские интерфейсы; диапазон значений показателей качества обслуживания, обеспечиваемых сетью передачи данных, в пределах которого абонент вправе установить в договоре необходимые ему значения; перечень и описание преимуществ и ограничений в оказании телематических услуг связи; тарифы на телематические услуги связи; порядок, форма и тарифные планы для оплаты телематических услуг связи; омера телефонов системы информационно-справочного обслуживания и унифицированный указатель информационной системы оператора; перечень услуг, технологически неразрывно связанных с телематическими услугами связи и направленных на повышение их потребительской ценности; перечень мест, где абонент и (или) пользователь могут в полном объеме ознакомиться с настоящими Правилами; перечень принимаемых на добровольной основе дополнительных обязательств оператора связи перед абонентом и (или) пользователем, в том числе описание мер, препятствующих распространению спама, вредоносного программного обеспечения и другой информации, запрещенной к распространению законодательством Российской Федерации; перечень принимаемых на добровольной основе дополнительных обязательств оператора связи перед абонентом и (или) пользователем, в том числе ответственность оператора телематических услуг связи перед абонентом и (или) пользователем за действие или бездействие, способствующее распространению спама, вредоносного программного обеспечения и другой информации, запрещенной к распространению законодательством Российской Федерации.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан предоставлять гражданину, юридическому лицу либо индивидуальному предпринимателю необходимую для заключения и исполнения договора информацию, которая включает в себя наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии (лицензий) на осуществление деятельности в области оказания услуг связи (далее - лицензия) и лицензионные условия; перечень услуг связи по передаче данных, условия и порядок их оказания, включая используемые абонентские интерфейсы и протоколы передачи данных; диапазон значений показателей качества обслуживания, обеспечиваемых сетью передачи данных, в пределах которого абонент вправе установить в договоре необходимые ему значения; перечень и описание преимуществ и ограничений в оказании услуг связи по передаче данных; тарифы на услуги связи по передаче данных; порядок, формы и системы оплаты услуг связи по передаче данных; омера телефонов системы информационно-справочного обслуживания; перечень услуг, технологически неразрывно связанных с услугами связи по передаче данных и направленных на повышение их потребительской ценности; указание мест, где абонент и (или) пользователь могут в полном объеме ознакомиться с настоящими Правилами."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Договор заключается путем осуществления конклюдентных действий или в письменной форме в 2 экземплярах, один из которых вручается абоненту.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Договор заключается в письменной форме в 2 экземплярах, один из которых вручается абоненту, или путем осуществления конклюдентных действий."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 30 дней с даты регистрации заявления, осуществляет проверку наличия технической возможности для предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 1 месяца со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности для предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Сторонами договора, заключаемого в письменной форме, могут выступать гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Сторонами по договору выступают гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В договоре, заключаемом в письменной форме, должны быть указаны  дата и место заключения договора; наименование (фирменное наименование) и место нахождения оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования и описание абонентской линии (при доступе к сети передачи данных с использованием абонентской линии); технические показатели, характеризующие качество телематических услуг связи (в том числе полосу пропускания линии связи в сети передачи данных); технические нормы, в соответствии с которыми оказываются телематические услуги связи и технологически неразрывно связанные с ними услуги; тарифы и (или) тарифный план для оплаты телематических услуг связи в российских рублях; адрес и способ доставки счета за оказанные телематические услуги связи; права, обязанности и ответственность сторон, в том числе обязательства оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию телематическими услугами связи; срок действия договора; перечень дополнительных обязательств перед абонентом, добровольно принимаемых на себя оператором связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В договоре должны быть указаны следующие данные  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки оборудования; вид (тип) оборудования; технические показатели, характеризующие качество услуг по передаче данных (в том числе полосу пропускания линии связи в сети передачи данных, потери пакетов информации, временные задержки при передаче пакетов информации, достоверность передачи информации); согласие (отказ) абонента на использование сведений о нем при информационно-справочном обслуживании; способ доставки счета за оказанные услуги связи по передаче данных; права, обязанности и ответственность сторон; обязанность оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию услугами связи по передаче данных; срок действия договора."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В договоре должны быть указаны следующие существенные условия состав оказываемых телематических услуг связи; используемые абонентские интерфейсы; тарифы и (или) тарифные планы для оплаты телематических услуг связи; порядок, срок и форма расчетов.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В договоре должны быть указаны следующие существенные условия используемые абонентские интерфейсы и протоколы передачи данных; оказываемые услуги связи по передаче данных; система оплаты услуг связи по передаче данных; порядок, сроки и форма расчетов."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи не вправе при заключении договора навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи не вправе навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент обязан  вносить плату за оказанные ему телематические услуги связи и иные предусмотренные договором услуги в полном объеме и в предусмотренный договором срок; использовать для получения телематических услуг связи пользовательское (оконечное) оборудование и программное обеспечение, которое соответствует установленным требованиям; сообщать оператору связи в срок, не превышающий 60 дней, о прекращении своих прав владения и (или) пользования помещением, в котором установлено пользовательское (оконечное) оборудование, а также об изменении фамилии (имени, отчества) и места жительства, наименования (фирменного наименования) и места нахождения; содержать в исправном состоянии абонентскую линию и пользовательское (оконечное) оборудование, находящиеся в помещении абонента, а также соблюдать правила эксплуатации этого оборудования; предпринимать меры по защите абонентского терминала от воздействия вредоносного программного обеспечения; препятствовать распространению спама и вредоносного программного обеспечения с его абонентского терминала; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему телематических услугах связи и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент обязан  вносить плату за оказанные ему услуги связи по передаче данных и иные предусмотренные в договоре услуги в полном объеме и в определенные договором сроки; не подключать к абонентской линии оборудование, которое не соответствует установленным требованиям; сообщать оператору связи в срок, не превышающий 60 дней, о прекращении своего права владения и (или) пользования помещением, в котором установлено оборудование, а также об изменении соответственно фамилии (имени, отчества) и места жительства, наименования (фирменного наименования) и места нахождения; содержать в исправном состоянии абонентскую линию и оборудование, находящиеся в помещении абонента; соблюдать правила эксплуатации оборудования; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов путем направления оператору связи электронного документа, подписанного усиленной квалифицированной электронной подписью, либо при осуществлении доступа к системе самообслуживания оператора связи, через которую абонентом осуществляется доступ к сведениям об оказываемых ему услугах связи по передаче данных и о расчетах с оператором связи, а также к иной информации (личный кабинет), с использованием усиленной квалифицированной электронной подписи; при поступлении запроса от оператора связи с требованием подтвердить соответствие персональных данных фактического пользователя сведениям, заявленным в договоре, осуществить подтверждение персональных данных путем представления оператору связи документа, удостоверяющего личность, или одним из следующих предоставляемых оператором связи способов с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" при наличии подтвержденной учетной записи в системе."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Пользователь вправе отказаться от оплаты телематических услуг связи, не предусмотренных договором и предоставленных ему без его согласия; назначать по согласованию с оператором связи новые сроки оказания телематических услуг связи, если несоблюдение установленного срока было обусловлено обстоятельствами непреодолимой силы.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент вправе отказаться в любое время в одностороннем порядке от исполнения договора при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи по передаче данных; от оплаты не предусмотренных договором услуг связи по передаче данных, предоставленных ему без его согласия; назначать по согласованию с оператором связи новый срок оказания услуг связи по передаче данных, если несоблюдение сроков было обусловлено обстоятельствами непреодолимой силы, о которых абоненту было сообщено до истечения назначенного срока оказания услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оплата оказанных телематических услуг связи может осуществляться по абонентской, повременной или комбинированной системе оплаты, по объему принятой, и (или) переданной, и (или) отправленной, и (или) обработанной, и (или) хранимой информации либо по факту оказания единичной услуги.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оплата услуг связи по передаче данных может осуществляться по абонентской или повременной системе оплаты либо по объему принятой и (или) переданной информации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Плата за предоставление оператором связи доступа к сети передачи данных взимается однократно.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Плата за предоставление оператором связи доступа к сети передачи данных взимается однократно за каждый факт предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Основанием для выставления счета абоненту или списания средств с лицевого счета за предоставленные телематические услуги связи являются данные, полученные с помощью оборудования, используемого оператором связи для учета объема оказанных им телематических услуг связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Основанием для выставления счета абоненту и (или) пользователю за предоставленные соединения по сети передачи данных (сеансы связи) являются данные, полученные с помощью оборудования, используемого оператором связи для учета объема оказанных услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь имеют право обратиться к оператору связи с требованием возврата средств, внесенных ими в качестве авансового платежа, в том числе с использованием карты оплаты.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь имеют право обратиться к оператору связи с требованием возврата средств, внесенных ими в качестве авансового платежа."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Счет, выставляемый абоненту за оказанные телематические услуги связи, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит следующие сведения реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарном количестве оказанных телематических услуг связи за расчетный период и период оказания телематических услуг связи, а также объем каждой телематической услуги связи, оказанной абоненту; общая сумма, предъявляемая к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета; сумма, предъявляемая к оплате по каждому виду телематических услуг связи и технологически неразрывно связанных с ними услуг; виды оказанных телематических услуг связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Счет, выставляемый абоненту за услуги связи по передаче данных, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента (при авансовом платеже); данные о суммарной продолжительности соединений по сети передачи данных (сеансов связи) за расчетный период (при повременном учете); общую сумму, предъявляемую к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дату выставления счета; срок оплаты счета; сумму, предъявляемую к оплате по каждому виду услуг связи по передаче данных; виды оказанных услуг связи по передаче данных; дату оказания каждой услуги связи по передаче данных; объем каждой услуги связи по передаче данных, оказанной абоненту."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных телематических услуг связи в течение 10 дней с даты выставления этого счета.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных услуг связи по передаче данных в течение 5 дней с даты выставления этого счета."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Расчетный период, за который выставляется счет за оказание телематических услуг связи, не должен превышать одного месяца.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Расчетный период, за который выставляется счет за оказание услуг связи по передаче данных, не должен превышать 1 месяц."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных авансом за пользование телематическими услугами связи, за период, когда отсутствовала возможность пользования такими телематическими услугами связи не по вине этих абонента и (или) пользователя.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных за пользование услугами связи по передаче данных, за период, когда отсутствовала возможность воспользоваться такими услугами не по вине этого абонента и (или) пользователя.IV."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случаях, предусмотренных законодательством Российской Федерации, или в случае нарушения абонентом требований, установленных договором, в том числе срока оплаты оказанных телематических услуг связи, оператор связи имеет право приостановить оказание телематических услуг связи до устранения нарушения, письменно уведомив об этом абонента.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "По письменному заявлению абонента оператор связи обязан без расторжения договора приостановить оказание телематических услуг связи абоненту.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "По письменному заявлению абонента оператор связи обязан без расторжения договора приостановить оказание абоненту услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Действие договора, предусматривающего предоставление доступа к сети передачи данных с использованием абонентской линии, может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено пользовательское (оконечное) оборудование, на срок действия договора найма (поднайма), аренды (субаренды).",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Действие договора может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено оборудование, на срок действия договора найма (поднайма), аренды (субаренды)."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Внесение изменений в договор, заключенный в письменной форме, в том числе изменений, касающихся выбора абонентом другого тарифного плана для оплаты телематических услуг связи, оформляется путем заключения дополнительного соглашения к договору.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Внесение изменений в договор, заключенный в письменной форме, в том числе касающихся изменения абонентом системы оплаты услуг связи по передаче данных, оформляется путем заключения дополнительного соглашения к договору."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в договор, если иное не установлено договором.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в договор."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Если абонент утратил право владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, действие договора прекращается.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае прекращения у абонента права владения или пользования помещением, в котором установлено оборудование, договор с абонентом прекращается."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договоре могут быть указаны правопреемник или новое наименование абонента - юридического лица.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию телематических услуг связи абонент и (или) пользователь до обращения в суд предъявляют оператору связи претензию.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи по передаче данных абонент и (или) пользователь до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Претензия предъявляется в письменной форме и подлежит регистрации в день получения ее оператором связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Претензия предъявляется в письменной форме и подлежит регистрации в день ее получения оператором связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков предоставления доступа к сети передачи данных с использованием абонентской линии; предусмотренных договором сроков оказания телематических услуг связи; еоказание телематических услуг связи, предусмотренных договором; екачественное оказание телематических услуг связи; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи ввиду исполнения договора.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков обеспечения доступа к сети передачи данных; установленных в договоре сроков оказания услуг связи по передаче данных; еоказание услуг связи по передаче данных, указанных в договоре; екачественное оказание услуг связи по передаче данных, в том числе в результате ненадлежащего содержания сети передачи данных; тайны информации, передаваемой по сети передачи данных; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в силу исполнения договора."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При нарушении оператором связи установленных сроков оказания телематических услуг связи абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана телематическая услуга связи; поручить оказание телематических услуг связи третьим лицам за разумную цену и потребовать от оператора связи возмещения понесенных расходов; потребовать уменьшения стоимости телематических услуг связи; расторгнуть договор.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При нарушении установленных сроков оказания услуг связи по передаче данных абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана услуга связи по передаче данных; поручить оказание услуг связи по передаче данных третьим лицам за разумную цену и потребовать от оператора связи возмещения понесенных расходов; потребовать уменьшения стоимости услуги связи по передаче данных; расторгнуть договор."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При нарушении сроков предоставления доступа к сети передачи данных оператор связи уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера предусмотренной договором платы.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В дополнение к требованиям, предъявляемым абонентом- гражданином в соответствии с пунктом 68 настоящих Правил, оператор связи уплачивает абоненту-гражданину неустойку при нарушении сроков предоставления доступа к сети передачи данных - в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы; установленных сроков оказания услуг связи по передаче данных - в размере 3 процентов стоимости услуги связи по передаче данных за каждый час просрочки вплоть до начала оказания услуги связи по передаче данных, если более высокий размер неустойки не указан в договоре, но не более стоимости услуги связи по передаче данных."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае нарушения оператором связи установленных сроков оказания телематических услуг связи абонент и (или) пользователь вправе требовать полного возмещения убытков, причиненных им в связи с нарушением указанных сроков.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения оператором связи установленных сроков оказания услуг связи по передаче данных абонент и (или) пользователь вправе требовать полного возмещения убытков, причиненных им в связи с нарушением указанных сроков."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае нарушения оператором связи установленных ограничений на распространение сведений об абоненте-гражданине, ставших ему известными ввиду исполнения договора, оператор связи по требованию абонента-гражданина возмещает причиненные этими действиями убытки.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения оператором связи тайны информации, передаваемой по сети передачи данных, и требований об ограничении распространения сведений об абоненте-гражданине, ставших ему известными в силу исполнения договора, оператор связи по требованию абонента возмещает причиненные этими действиями убытки."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата телематических услуг связи; арушение правил эксплуатации пользовательского (оконечного) оборудования и (или) абонентского терминала; арушение запрета на подключение пользовательского (оконечного) оборудования, не соответствующего установленным требованиям; совершение действий, приводящих к нарушению функционирования средств связи и сети связи оператора связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи по передаче данных; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к абонентской линии оборудования, не соответствующего установленным требованиям."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты телематических услуг связи абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных в неполном объеме или несвоевременно оплаченных телематических услуг связи, если меньший размер не указан в договоре, за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи по передаче данных абонент и (или) пользователь уплачивают оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи по передаче данных (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании телематических услуг связи гражданин-абонент и (или) пользователь вправе отказаться от исполнения договора и обратиться в суд с иском о возврате средств, уплаченных за оказанные телематические услуги связи, и о возмещении понесенных убытков.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи по передаче данных абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи по передаче данных средств и возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности для предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети проводного вещания."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Сторонами договора, заключаемого в письменной форме, могут выступать гражданин, юридическое лицо либо индивидуальный предприниматель, с одной стороны, и оператор связи, с другой стороны.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Сторонами по договору выступают гражданин либо юридическое лицо, с одной стороны, и оператор связи, с другой стороны."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В договоре, заключаемом в письменной форме, должны быть указаны  дата и место заключения договора; наименование (фирменное наименование) и место нахождения оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования и описание абонентской линии (при доступе к сети передачи данных с использованием абонентской линии); технические показатели, характеризующие качество телематических услуг связи (в том числе полосу пропускания линии связи в сети передачи данных); технические нормы, в соответствии с которыми оказываются телематические услуги связи и технологически неразрывно связанные с ними услуги; тарифы и (или) тарифный план для оплаты телематических услуг связи в российских рублях; адрес и способ доставки счета за оказанные телематические услуги связи; права, обязанности и ответственность сторон, в том числе обязательства оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию телематическими услугами связи; срок действия договора; перечень дополнительных обязательств перед абонентом, добровольно принимаемых на себя оператором связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В договоре, заключаемом в письменной форме, указываются  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте (фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина, наименование (фирменное наименование), место нахождения - для юридического лица); адрес установки оборудования; адрес и способ доставки счета за оказанные услуги связи проводного радиовещания; права, обязанности и ответственность сторон; обязанность оператора связи соблюдать срок и порядок устранения неисправностей в сети проводного вещания, препятствующих пользованию услугами связи проводного радиовещания; срок действия договора; существенные условия уникальный код идентификации; существенные условия услуги связи проводного радиовещания и сроки их оказания; существенные условия порядок, срок и форма расчетов."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять от имени оператора связи расчеты с абонентом."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Счет, выставляемый абоненту за оказанные телематические услуги связи, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит следующие сведения реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарном количестве оказанных телематических услуг связи за расчетный период и период оказания телематических услуг связи, а также объем каждой телематической услуги связи, оказанной абоненту; общая сумма, предъявляемая к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета; сумма, предъявляемая к оплате по каждому виду телематических услуг связи и технологически неразрывно связанных с ними услуг; виды оказанных телематических услуг связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Счет, выставляемый абоненту за оказанные услуги связи проводного радиовещания, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; уникальный код идентификации; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан обеспечить доставку абоненту счета для оплаты оказанных телематических услуг связи в течение 10 дней с даты выставления этого счета.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан доставить абоненту счет для оплаты оказанных услуг связи проводного радиовещания в течение 5 дней со дня выставления этого счета."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных авансом за пользование телематическими услугами связи, за период, когда отсутствовала возможность пользования такими телематическими услугами связи не по вине этих абонента и (или) пользователя.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи проводного радиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.IV."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент вправе в любое время в одностороннем порядке расторгнуть договор при условии оплаты им понесенных оператором связи расходов по оказанию ему телематических услуг связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе расторгнуть в любое время в одностороннем порядке договор при условии оплаты фактически понесенных оператором связи расходов по оказанию этому абоненту услуг связи проводного радиовещания; отказаться от оплаты услуг связи проводного радиовещания, предоставленных ему без его согласия."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в договор, если иное не установлено договором.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае если внесение изменений в договор повлекло необходимость выполнения оператором связи соответствующих работ, эти работы подлежат оплате стороной, по инициативе которой были внесены изменения в условия договора."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договоре могут быть указаны правопреемник или новое наименование абонента - юридического лица.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "При переименовании или реорганизации абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение в части, касающейся внесения сведений о правопреемнике или новом наименовании юридического лица."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков предоставления доступа к сети передачи данных с использованием абонентской линии; предусмотренных договором сроков оказания телематических услуг связи; еоказание телематических услуг связи, предусмотренных договором; екачественное оказание телематических услуг связи; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи ввиду исполнения договора.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом, в том числе, нарушения установленных в договоре сроков оказания услуг связи проводного радиовещания или сроков предоставления доступа к сети проводного вещания; оказания не всех услуг связи, указанных в договоре; екачественного оказания услуг связи проводного радиовещания, в том числе в результате ненадлежащего содержания сети проводного вещания; ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в связи с исполнением договора."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При нарушении сроков предоставления доступа к сети передачи данных оператор связи уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера предусмотренной договором платы.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи за неисполнение или ненадлежащее исполнение обязательств по договору несет следующую имущественную ответственность в случае нарушения срока предоставления доступа к сети проводного вещания - уплачивает неустойку в размере 3 процентов платы за предоставление доступа к сети проводного вещания за каждый день просрочки вплоть до начала обеспечения доступа к сети проводного вещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной платы; установленных сроков оказания услуг связи проводного радиовещания - уплачивает неустойку в размере 3 процентов стоимости услуг связи проводного радиовещания за каждый час просрочки вплоть до начала оказания услуг связи проводного радиовещания, если более высокий размер неустойки не указан в договоре, но не более стоимости услуг связи проводного радиовещания."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае нарушения оператором связи установленных сроков оказания телематических услуг связи абонент и (или) пользователь вправе требовать полного возмещения убытков, причиненных им в связи с нарушением указанных сроков.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае нарушения оператором связи установленных в договоре сроков оказания услуг связи проводного радиовещания абонент вправе требовать полного возмещения убытков, причиненных ему в связи с нарушением указанных сроков."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случаях, указанных в подпунктах \"в\" и \"г\" пункта 62 настоящих Правил, абонент и (или) пользователь вправе потребовать по своему выбору безвозмездного устранения недостатков, выявленных при оказании телематических услуг связи; соответствующего уменьшения стоимости оказания телематических услуг связи; возмещения понесенных им расходов по устранению своими силами или силами третьих лиц недостатков, выявленных при оказании телематических услуг связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае некачественного оказания услуг связи проводного радиовещания абонент вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи проводного радиовещания; соответствующего уменьшения стоимости услуг связи проводного радиовещания; возмещения понесенных расходов по устранению недостатков по оказанию услуг связи проводного радиовещания своими силами или третьими лицами."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата телематических услуг связи; арушение правил эксплуатации пользовательского (оконечного) оборудования и (или) абонентского терминала; арушение запрета на подключение пользовательского (оконечного) оборудования, не соответствующего установленным требованиям; совершение действий, приводящих к нарушению функционирования средств связи и сети связи оператора связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи проводного радиовещания; соблюдение правил эксплуатации оборудования."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты телематических услуг связи абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных в неполном объеме или несвоевременно оплаченных телематических услуг связи, если меньший размер не указан в договоре, за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи проводного радиовещания абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи проводного радиовещания за каждый день просрочки вплоть до дня погашения задолженности, если меньший размер неустойки не указан в договоре, но не более суммы, подлежащей уплате."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании телематических услуг связи гражданин-абонент и (или) пользователь вправе отказаться от исполнения договора и обратиться в суд с иском о возврате средств, уплаченных за оказанные телематические услуги связи, и о возмещении понесенных убытков.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае непредоставления, неполного или несвоевременного предоставления информации об оказании услуг связи проводного радиовещания абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи проводного радиовещания средств и возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В системе информационно-справочного обслуживания оказываются платные и бесплатные информационно-справочные услуги.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В системе информационно-справочного обслуживания могут оказываться платные информационно-справочные услуги."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 30 дней с даты регистрации заявления, осуществляет проверку наличия технической возможности для предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 30 дней со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления заявителю доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности для предоставления доступа к сети передачи данных.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи вправе отказать заявителю в заключении договора при отсутствии технической возможности предоставления доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В договоре, заключаемом в письменной форме, должны быть указаны  дата и место заключения договора; наименование (фирменное наименование) и место нахождения оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования и описание абонентской линии (при доступе к сети передачи данных с использованием абонентской линии); технические показатели, характеризующие качество телематических услуг связи (в том числе полосу пропускания линии связи в сети передачи данных); технические нормы, в соответствии с которыми оказываются телематические услуги связи и технологически неразрывно связанные с ними услуги; тарифы и (или) тарифный план для оплаты телематических услуг связи в российских рублях; адрес и способ доставки счета за оказанные телематические услуги связи; права, обязанности и ответственность сторон, в том числе обязательства оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию телематическими услугами связи; срок действия договора; перечень дополнительных обязательств перед абонентом, добровольно принимаемых на себя оператором связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В договоре с абонентом должны быть указаны следующие сведения  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии на осуществление деятельности в области оказания услуг связи; сведения об абоненте фамилия, имя, отчество, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика, банковские реквизиты - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и реквизиты свидетельства о государственной регистрации в качестве индивидуального предпринимателя, банковские реквизиты - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования; адрес и способ доставки счета за оказанные услуги связи для целей телерадиовещания или иной вид информирования о состоянии счета или оказанных услугах; права, обязанности и ответственность сторон; срок действия договора, порядок и условия его расторжения."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключение договора от имени и за счет оператора связи, а также осуществление от его имени расчетов."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи не вправе при заключении договора навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи не вправе при заключении договора навязывать абоненту оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан оказывать абоненту и (или) пользователю телематические услуги связи в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; извещать абонента и (или) пользователя в местах работы с абонентами и (или) пользователями, через свой сайт в информационно-телекоммуникационной сети \"Интернет\" и (или) информационные системы об изменении тарифов и (или) тарифных планов для оплаты телематических услуг связи не менее чем за 10 дней до введения новых тарифов и (или) тарифных планов.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи обязан оказывать абоненту услуги связи для целей телерадиовещания в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; при его обращении услуги по устранению неисправностей абонентской распределительной системы, препятствующих пользованию услугами связи для целей телерадиовещания (с учетом возможности доступа сотрудников оператора связи в помещение абонента), если оказание этой услуги предусмотрено договором; извещать абонентов через сайт оператора связи в информационно-телекоммуникационной сети \"Интернет\" и (или) в местах работы с абонентами об изменении тарифов на услуги связи для целей телерадиовещания не менее чем за 10 дней до введения новых тарифов; создавать условия для беспрепятственного доступа абонентов, в том числе инвалидов, к объектам, предназначенным для работы с абонентами, и местам оплаты услуг, организованным оператором связи; назначать по согласованию с абонентом новый срок оказания услуг связи для целей телерадиовещания, если несоблюдение сроков было обусловлено обстоятельствами непреодолимой силы; доставлять до пользовательского (оконечного) оборудования сигнал телерадиопрограммы, соответствующий технологическим параметрам, установленным в договоре между оператором связи и вещателем."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Пользователь вправе отказаться от оплаты телематических услуг связи, не предусмотренных договором и предоставленных ему без его согласия; назначать по согласованию с оператором связи новые сроки оказания телематических услуг связи, если несоблюдение установленного срока было обусловлено обстоятельствами непреодолимой силы.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент вправе отказаться от оплаты услуг связи для целей телерадиовещания, не предусмотренных договором и предоставленных ему без его согласия; назначать по согласованию с оператором связи новый срок оказания услуг связи для целей телерадиовещания, если несоблюдение сроков оказания услуг было обусловлено обстоятельствами непреодолимой силы; требовать от оператора связи безвозмездного устранения недостатков при оказании услуг связи для целей телерадиовещания, а также возмещения причиненного по вине оператора связи ущерба; требовать от оператора связи соответствующего уменьшения стоимости услуг связи для целей телерадиовещания в случае ненадлежащего исполнения оператором связи обязательств по договору."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь имеют право обратиться к оператору связи с требованием возврата средств, внесенных ими в качестве авансового платежа, в том числе с использованием карты оплаты.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае расторжения договора абонент имеет право обратиться к оператору связи с требованием возврата средств, внесенных им в качестве авансового платежа."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Счет, выставляемый абоненту за оказанные телематические услуги связи, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит следующие сведения реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарном количестве оказанных телематических услуг связи за расчетный период и период оказания телематических услуг связи, а также объем каждой телематической услуги связи, оказанной абоненту; общая сумма, предъявляемая к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета; сумма, предъявляемая к оплате по каждому виду телематических услуг связи и технологически неразрывно связанных с ними услуг; виды оказанных телематических услуг связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае если оператор связи выставляет абонентам счет за оказанные услуги связи для целей телерадиовещания, счет должен содержать реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных авансом за пользование телематическими услугами связи, за период, когда отсутствовала возможность пользования такими телематическими услугами связи не по вине этих абонента и (или) пользователя.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи для целей телерадиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Действие договора, предусматривающего предоставление доступа к сети передачи данных с использованием абонентской линии, может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено пользовательское (оконечное) оборудование, на срок действия договора найма (поднайма), аренды (субаренды).",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае оказания услуг связи для целей кабельного вещания действие договора с абонентом может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено пользовательское (оконечное) оборудование, на срок действия договора найма (поднайма), аренды (субаренды)."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Если абонент утратил право владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, действие договора прекращается.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае если абоненту оказывается услуга связи для целей кабельного вещания, при прекращении у абонента права владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, договор с абонентом прекращается."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договоре могут быть указаны правопреемник или новое наименование абонента - юридического лица.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица или вещателя - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица или вещателя - юридического лица."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Абонент и вещатель вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи для целей телерадиовещания."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию телематических услуг связи абонент и (или) пользователь до обращения в суд предъявляют оператору связи претензию.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Претензия предъявляется в письменной форме и подлежит регистрации в день получения ее оператором связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Претензия абонента или вещателя предъявляется в письменной форме и подлежит регистрации в день ее получения оператором связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков предоставления доступа к сети передачи данных с использованием абонентской линии; предусмотренных договором сроков оказания телематических услуг связи; еоказание телематических услуг связи, предусмотренных договором; екачественное оказание телематических услуг связи; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи ввиду исполнения договора.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору между оператором связи и абонентом или вещателем оператор связи несет ответственность в следующих случаях нарушение сроков предоставления абоненту или вещателю доступа к сети связи телерадиовещания; установленных в договоре сроков оказания услуг связи для целей телерадиовещания; еоказание услуг связи для целей телерадиовещания, указанных в договоре; екачественное оказание услуг связи для целей телерадиовещания, в том числе в результате ненадлежащего содержания сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При нарушении оператором связи установленных сроков оказания телематических услуг связи абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана телематическая услуга связи; поручить оказание телематических услуг связи третьим лицам за разумную цену и потребовать от оператора связи возмещения понесенных расходов; потребовать уменьшения стоимости телематических услуг связи; расторгнуть договор.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При нарушении оператором связи установленных сроков оказания услуг связи для целей телерадиовещания абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана услуга связи для целей телерадиовещания; потребовать уменьшения стоимости услуги связи для целей телерадиовещания; расторгнуть договор."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При нарушении сроков предоставления доступа к сети передачи данных оператор связи уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера предусмотренной договором платы.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи при нарушении сроков предоставления абоненту доступа к сети связи телерадиовещания уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление абоненту доступа к сети связи телерадиовещания за каждый день просрочки вплоть до начала обеспечения абоненту доступа к сети связи телерадиовещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы за предоставление абоненту доступа к сети связи телерадиовещания."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае нарушения оператором связи установленных ограничений на распространение сведений об абоненте-гражданине, ставших ему известными ввиду исполнения договора, оператор связи по требованию абонента-гражданина возмещает причиненные этими действиями убытки.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае нарушения оператором связи требований об ограничении распространения сведений об абоненте-гражданине, ставших ему известными в силу исполнения договора, оператор связи по требованию абонента возмещает причиненные этими действиями убытки."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты телематических услуг связи абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных в неполном объеме или несвоевременно оплаченных телематических услуг связи, если меньший размер не указан в договоре, за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи для целей телерадиовещания абонент-гражданин уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи для целей телерадиовещания (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании телематических услуг связи гражданин-абонент и (или) пользователь вправе отказаться от исполнения договора и обратиться в суд с иском о возврате средств, уплаченных за оказанные телематические услуги связи, и о возмещении понесенных убытков.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи для целей телерадиовещания абонент-гражданин вправе отказаться от исполнения договора и потребовать возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан обеспечить соблюдение тайны связи.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Операторы связи обязаны обеспечить соблюдение тайны связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Если абонент утратил право владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, действие договора прекращается.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае прекращения у абонента права владения и пользования помещением, в котором установлено оконечное оборудование (далее - телефонизированное помещение), договор об оказании услуг связи с абонентом прекращается."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_575_10092007",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию телематических услуг связи абонент и (или) пользователь до обращения в суд предъявляют оператору связи претензию.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг связи, пользователь услугами связи до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "К отношениям операторов сетей связи телерадиовещания по заключению договора о присоединении, за исключением случаев, когда одним из них является оператор сети связи телерадиовещания, занимающий существенное положение, применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "К отношениям операторов сетей связи по поводу заключения договора о присоединении, за исключением случаев, когда одним из них является оператор, занимающий существенное положение в сети связи общего пользования, применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "При вводе в действие новых средств связи, внедрении новых технологических решений в своей сети связи телерадиовещания, выводе из эксплуатации или модернизации устаревших средств связи, что существенно влияет на условия присоединения других сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм, соответствующий оператор сети связи телерадиовещания обязан заблаговременно оповестить об этом операторов взаимодействующих сетей.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "При вводе в действие новых средств связи, внедрении новых технологических решений в своей сети электросвязи, выводе из эксплуатации или модернизации устаревших средств связи, что существенно влияет на условия присоединения других сетей электросвязи и (или) пропуска трафика, соответствующий оператор связи, владелец сети связи специального назначения обязан заблаговременно оповестить об этом операторов взаимодействующих сетей связи."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Операторы сетей связи телерадиовещания ведут учет услуг по пропуску сигналов телерадиопрограмм исходя из объема переданной информации или величины полосы пропускания линии связи, соединяющей взаимодействующие сети.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Операторы телеграфных сетей связи и сетей передачи данных самостоятельно определяют перечень услуг по пропуску трафика и ведут учет этих услуг исходя из объема переданной информации или величины полосы пропускания линии связи, соединяющей взаимодействующие сети связи.1."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Предусмотренные Федеральным законом \"О связи\" и настоящим разделом особенности заключения договора о присоединении применяются в отношении операторов сетей связи телерадиовещания, включенных в реестр операторов, занимающих существенное положение в сети связи общего пользования (далее - реестр), ведение которого осуществляется Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций в соответствии с положением о ведении реестра, утвержденным Министерством цифрового развития, связи и массовых коммуникаций Российской Федерации.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Предусмотренные Федеральным законом \"О связи\" и настоящим разделом особенности заключения договора о присоединении применяются в отношении операторов, включенных в реестр операторов, занимающих существенное положение в сети связи общего пользования (далее - реестр), ведение которого осуществляется Федеральной службой по надзору в сфере связи и массовых коммуникаций в соответствии с положением о ведении реестра, утвержденным Министерством цифрового развития, связи и массовых коммуникаций Российской Федерации."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Оператор сети связи телерадиовещания, занимающий существенное положение, в целях обеспечения недискриминационного доступа на рынок услуг связи в сходных обстоятельствах обязан устанавливать равные условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм для операторов связи, оказывающих аналогичные услуги, а также предоставлять информацию и оказывать этим операторам связи услуги присоединения и услуги по пропуску сигналов телерадиопрограмм на тех же условиях и того же качества, что и для своих структурных подразделений и (или) аффилированных лиц.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Оператор, занимающий существенное положение в сети связи общего пользования, в целях обеспечения недискриминационного доступа на рынок услуг связи в сходных обстоятельствах обязан устанавливать равные условия присоединения сетей электросвязи и пропуска трафика для операторов связи, оказывающих аналогичные услуги, а также предоставлять информацию и оказывать этим операторам связи услуги присоединения и услуги по пропуску трафика на тех же условиях и того же качества, что и для своих структурных подразделений и (или) аффилированных лиц."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Оператор сети связи телерадиовещания, занимающий существенное положение на территории нескольких субъектов Российской Федерации, устанавливает условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм отдельно на территории каждого субъекта Российской Федерации.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Оператор, занимающий существенное положение в сети связи общего пользования на территории нескольких субъектов Российской Федерации, устанавливает условия присоединения сетей электросвязи и пропуска трафика отдельно на территории каждого субъекта Российской Федерации."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Оператор сети связи телерадиовещания, занимающий существенное положение, обязан в срок, не превышающий 90 дней с даты получения им уведомления о включении его в реестр, установить условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм, в том числе условия использования задействуемого в ходе исполнения договора о присоединении имущества (включая линейно-кабельные и иные сооружения связи).",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Оператор, занимающий существенное положение в сети связи общего пользования, обязан в срок, не превышающий 90 дней с даты получения им уведомления о включении его в реестр, установить условия присоединения сетей электросвязи и пропуска трафика, в том числе условия использования задействуемого в ходе исполнения договора о присоединении имущества (включая линейно-кабельные и иные сооружения связи)."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "В течение 7 дней после установления условий присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм оператор сети связи телерадиовещания, занимающий существенное положение, публикует указанные условия в отраслевых средствах массовой информации, определяемых Министерством цифрового развития, связи и массовых коммуникаций Российской Федерации, и направляет эти условия в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "В течение 7 дней после установления условий присоединения сетей электросвязи и пропуска трафика оператор, занимающий существенное положение в сети связи общего пользования, публикует указанные условия в отраслевых средствах массовой информации и направляет их в Федеральную службу по надзору в сфере связи и массовых коммуникаций."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "В случае если Федеральная служба по надзору в сфере связи, информационных технологий и массовых коммуникаций самостоятельно или по обращению операторов сетей связи телерадиовещания обнаружит несоответствие условий присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм, установленных оператором сети связи телерадиовещания, занимающим существенное положение, настоящим Правилам или иным нормативным правовым актам в сфере связи, указанная Служба направляет такому оператору сети связи телерадиовещания, занимающему существенное положение, мотивированное предписание об устранении обнаруженных несоответствий.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "В случае если Федеральная служба по надзору в сфере связи и массовых коммуникаций самостоятельно или по обращению операторов связи, владельцев сетей связи специального назначения обнаружит несоответствие условий присоединения сетей электросвязи и пропуска трафика, установленных оператором, занимающим существенное положение в сети связи общего пользования, настоящим Правилам или иным нормативным правовым актам в сфере связи, указанная Служба направляет оператору, занимающему существенное положение в сети связи общего пользования, мотивированное предписание об устранении обнаруженных несоответствий."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "В течение 30 дней с даты получения предписания Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций оператор сети связи телерадиовещания, занимающий существенное положение, обязан установить и опубликовать новые условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "В течение 30 дней с даты получения предписания Федеральной службы по надзору в сфере связи и массовых коммуникаций оператор, занимающий существенное положение в сети связи общего пользования, обязан установить и опубликовать новые условия присоединения сетей электросвязи и пропуска трафика."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Оператор сети связи телерадиовещания, имеющий намерение получить услуги присоединения и услуги по пропуску сигналов телерадиопрограмм, оказываемые оператором сети связи телерадиовещания, занимающим существенное положение, при направлении такому оператору оферты о заключении договора о присоединении не вправе предлагать условия присоединения сетей связи телерадиовещания и пропуска сигналов телерадиопрограмм, отличные от опубликованных условий.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Оператор связи, имеющий намерение получить услуги присоединения и услуги по пропуску трафика, оказываемые оператором, занимающим существенное положение в сети связи общего пользования, при направлении такому оператору оферты о заключении договора о присоединении не вправе предлагать условия присоединения сетей электросвязи и пропуска трафика, отличные от опубликованных условий."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Оператор сети связи телерадиовещания, занимающий существенное положение, получивший оферту о заключении договора о присоединении, направляет в срок, не превышающий 30 дней с даты ее получения, оференту акцепт, содержащий проект договора о присоединении, или мотивированный отказ от заключения такого договора.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Оператор, занимающий существенное положение в сети связи общего пользования, получивший оферту о заключении договора о присоединении, направляет в срок, не превышающий 30 дней с даты ее получения, оференту акцепт, содержащий проект договора о присоединении, или мотивированный отказ от заключения такого договора."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Отказ оператора сети связи телерадиовещания, занимающего существенное положение, от заключения договора о присоединении не допускается, за исключением случаев, если осуществление присоединения сетей связи телерадиовещания и их взаимодействия противоречит условиям лицензий, выданных операторам сети связи телерадиовещания, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.IV.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Отказ оператора, занимающего существенное положение в сети связи общего пользования, от заключения договора о присоединении не допускается, за исключением случаев, если осуществление присоединения сетей электросвязи и их взаимодействия противоречит условиям лицензий, выданных операторам связи, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.IV."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Существенные условия присоединения сетей связи телерадиовещания и их взаимодействия включают в себя технические и экономические условия.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Существенные условия присоединения сетей электросвязи включают в себя технические, экономические и информационные условия."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Технические условия присоединения сетей связи телерадиовещания и их взаимодействия должны содержать местонахождение точек присоединения сетей связи телерадиовещания; технические параметры точек присоединения сетей связи телерадиовещания; технологические параметры сигналов телерадиопрограмм; объем, порядок и сроки выполнения работ по присоединению сетей связи телерадиовещания и их распределение между операторами сетей связи; порядок пропуска сигналов телерадиопрограмм по сетям связи телерадиовещания; порядок взаимодействия систем управления сетями связи телерадиовещания; порядок эксплуатационно-технического обслуживания средств связи и линий связи; порядок принятия мер по обеспечению устойчивого функционирования сетей связи телерадиовещания, в том числе в чрезвычайных ситуациях.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Технические условия присоединения сетей электросвязи должны содержать уровни присоединения; местонахождение точек присоединения каждого уровня присоединения сетей электросвязи; технические параметры точек присоединения сетей электросвязи; объем, порядок и сроки выполнения работ по присоединению сетей электросвязи и их распределение между операторами сетей связи, а также между операторами сетей связи и владельцами сетей связи специального назначения; порядок пропуска трафика по сетям электросвязи; порядок взаимодействия систем управления сетями электросвязи; порядок эксплуатационно-технического обслуживания средств связи и линий связи; порядок принятия мер по обеспечению устойчивого функционирования сетей связи, в том числе в чрезвычайных ситуациях."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Экономические условия присоединения сетей связи телерадиовещания и их взаимодействия должны содержать перечень услуг присоединения и услуг по пропуску сигналов телерадиопрограмм, а также цены на них; орядок расчетов за услуги присоединения и услуги по пропуску сигналов телерадиопрограмм.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Экономические условия присоединения сетей электросвязи операторов связи должны содержать перечень услуг присоединения и услуг по пропуску трафика, а также цены на них; орядок расчетов за услуги присоединения и услуги по пропуску трафика."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Понятия, используемые в настоящих Правилах, обозначают следующее \"вещатель\" - пользователь услугами связи для целей телерадиовещания, который составляет телепрограммы и (или) радиопрограммы для их приема неопределенным кругом лиц и на основании лицензии на вещание распространяет их либо обеспечивает их распространение в полной и неизменной форме третьим лицом; присоединение сетей связи телерадиовещания\" - установление технико-технологического взаимодействия средств связи двух сетей связи телерадиовещания, при котором становится возможным пропуск сигналов телепрограмм и (или) радиопрограмм между этими сетями, минуя другие сети связи; сигнал телерадиопрограммы\" - электрический сигнал программы телевизионного вещания и (или) радиовещания, технологические параметры которого определены вещателем в соответствии с техническими нормами и стандартами; точка присоединения\" - средства связи, входящие в состав одной сети связи телерадиовещания, с помощью которых осуществляется физическое подключение средств связи другой сети связи телерадиовещания и обеспечивается возможность пропуска сигналов телерадиопрограмм между этими сетями.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи для целей телерадиовещания, с которым заключен договор об оказании услуг связи для целей телерадиовещания (далее - договор) с выделением для этого уникального кода идентификации; ская линия\" - линия связи, соединяющая средства связи сети связи для распространения программ телерадиовещания (далее - сеть связи телерадиовещания) через абонентскую распределительную систему с пользовательским (оконечным) оборудованием; ская распределительная система\" - совокупность физических цепей и технических средств (в том числе проходных усилителей, разветвителей, абонентских розеток и иных коммутационных элементов), расположенных в помещении абонента, через которые пользовательское (оконечное) оборудование подключается к средствам связи сети связи телерадиовещания; вещатель\" - пользователь услугами связи для целей телерадиовещания, с которым заключен договор и который составляет телепрограммы и (или) радиопрограммы (далее - телерадиопрограммы) для их приема неопределенным кругом лиц и на основании лицензии на вещание, распространяет их либо обеспечивает их распространение в полной и неизменной форме третьим лицом; зона обслуживания оператора сети связи телерадиовещания\" - территория, в пределах которой при эфирном вещании обеспечивается прием сигнала телерадиопрограммы, соответствующего техническим нормам, или территория, в пределах которой при кабельном вещании обеспечивается наличие технической возможности доставки сигнала телерадиопрограммы; пользовательское (оконечное) оборудование\" - технические средства (в том числе телевизионный приемник, радиоприемник), предназначенные для приема, обработки и воспроизведения сигналов телерадиопрограмм; предоставление абоненту доступа к сети связи телерадиовещания\" - совокупность действий оператора связи, оказывающего услуги связи для целей телерадиовещания (далее - оператор связи), по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к средствам связи сети связи телерадиовещания; предоставление вещателю доступа к сети связи телерадиовещания\" - совокупность действий оператора связи, направленных на формирование линии связи для приема сигнала телерадиопрограммы от вещателя на средства связи сети связи телерадиовещания; сигнал телерадиопрограммы\" - электрический сигнал программы телерадиовещания, технологические параметры которого определены вещателем в соответствии с техническими нормами и стандартами; техническая возможность предоставления абоненту или вещателю доступа к сети связи телерадиовещания\" - наличие незадействованной монтированной емкости сети связи телерадиовещания, позволяющей оператору связи обеспечить возможность приема сигнала телерадиопрограммы от вещателя и доставки сигнала телерадиопрограммы до пользовательского (оконечного) оборудования."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "К отношениям операторов сетей связи телерадиовещания по заключению договора о присоединении, за исключением случаев, когда одним из них является оператор сети связи телерадиовещания, занимающий существенное положение, применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "К отношениям вещателя и оператора связи по заключению договора применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_760_13122006",
                "Фрагмент 1": "Отказ оператора сети связи телерадиовещания, занимающего существенное положение, от заключения договора о присоединении не допускается, за исключением случаев, если осуществление присоединения сетей связи телерадиовещания и их взаимодействия противоречит условиям лицензий, выданных операторам сети связи телерадиовещания, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.IV.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отказ оператора, занимающего существенное положение в сети связи общего пользования, от заключения договора о присоединении сетей электросвязи не допускается, за исключением случаев, если осуществление присоединения сетей электросвязи и их взаимодействия противоречит условиям лицензий, выданных операторам связи, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 30 дней со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления заявителю доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи, оказывающий услуги местной телефонной связи, в срок, не превышающий 1 месяца со дня регистрации им заявления о заключении договора об оказании услуг местной телефонной связи, осуществляет в соответствии с заявлением проверку наличия технической возможности предоставления доступа к сети местной телефонной связи или технической возможности оказания услуг телефонной связи с использованием дополнительного абонентского номера."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае если оператор связи выставляет абонентам счет за оказанные услуги связи для целей телерадиовещания, счет должен содержать реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Счет, выставляемый абоненту за услуги телефонной связи, является документом, отражающим сведения о денежных обязательствах абонента, и должен содержать следующие сведения реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарной продолжительности соединений за расчетный период (при повременном учете); сумма, предъявляемая к оплате по каждому виду услуг телефонной связи и каждому абонентскому номеру; виды оказанных услуг телефонной связи; сумма остатка на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета (при отложенном платеже)."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае нарушения абонентом или вещателем требований, связанных с оказанием услуг связи для целей телерадиовещания, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи для целей телерадиовещания, оператор связи вправе приостановить оказание услуг связи для целей телерадиовещания до устранения нарушения, уведомив об этом абонента или вещателя.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи вправе приостановить оказание абоненту только тех услуг телефонной связи, в отношении которых этим абонентом допущены нарушения требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных абоненту услуг телефонной связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи для целей телерадиовещания; соблюдение запрета на подключение к абонентской распределительной системе пользовательского (оконечного) оборудования, не имеющего документа, подтверждающего соответствие установленным требованиям, или запрета на подключение пользовательского (оконечного) оборудования третьих лиц.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Абонент и (или) пользователь несут ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг телефонной связи; соблюдение правил эксплуатации оборудования; соблюдение запрета на подключение к сети связи оборудования, не соответствующего установленным требованиям."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "К отношениям вещателя и оператора связи по заключению договора применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "К отношениям операторов сетей связи по поводу заключения договора о присоединении, за исключением случаев, когда одним из них является оператор, занимающий существенное положение в сети связи общего пользования, применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Взаимоотношения, возникающие при оказании услуг связи для целей телерадиовещания на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Во время чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные государственные органы в порядке, определенном Правительством Российской Федерации, имеют право на приоритетное использование сетей связи телерадиовещания для передачи сообщений, связанных с чрезвычайной ситуацией, а также приостановление или ограничение распространения сигналов телерадиопрограмм вещателей.5(1).",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Во время чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные на то государственные органы в установленном порядке имеют право на приоритетное использование сетей и средств телеграфной связи, а также на приостановление или ограничение использования этих сетей и средств."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи не вправе при заключении договора навязывать абоненту оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи не вправе навязывать пользователю включение в договор об оказании услуг телеграфной связи иных услуг, оказываемых за отдельную плату."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг телеграфной связи, пользователь до обращения в суд предъявляет оператору связи претензии."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи вправе оказывать те услуги связи для целей телерадиовещания, на оказание которых этому оператору связи выдана лицензия.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи вправе оказывать абоненту те услуги связи по передаче данных, на оказание которых этому оператору связи выдана лицензия, в соответствии с лицензионными условиями, предусмотренными в выданной оператору связи лицензии."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В системе информационно-справочного обслуживания могут оказываться платные информационно-справочные услуги.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В системе информационно-справочного обслуживания оказываются платные и бесплатные информационно-справочные услуги."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключение договора от имени и за счет оператора связи, а также осуществление от его имени расчетов.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Для заключения договора заявитель подает оператору связи заявление, форма которого устанавливается оператором связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Для заключения договора заявитель подает оператору связи заявление в 2 экземплярах по форме, устанавливаемой оператором связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Договор, заключаемый с гражданином, является публичным.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Договор, заключаемый с гражданином, является публичным договором."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 30 дней со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления заявителю доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 1 месяца со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи вправе отказать заявителю в заключении договора при отсутствии технической возможности предоставления доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В договоре с абонентом должны быть указаны следующие сведения  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии на осуществление деятельности в области оказания услуг связи; сведения об абоненте фамилия, имя, отчество, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика, банковские реквизиты - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и реквизиты свидетельства о государственной регистрации в качестве индивидуального предпринимателя, банковские реквизиты - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования; адрес и способ доставки счета за оказанные услуги связи для целей телерадиовещания или иной вид информирования о состоянии счета или оказанных услугах; права, обязанности и ответственность сторон; срок действия договора, порядок и условия его расторжения.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В договоре должны быть указаны следующие данные  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки оборудования; вид (тип) оборудования; технические показатели, характеризующие качество услуг по передаче данных (в том числе полосу пропускания линии связи в сети передачи данных, потери пакетов информации, временные задержки при передаче пакетов информации, достоверность передачи информации); согласие (отказ) абонента на использование сведений о нем при информационно-справочном обслуживании; способ доставки счета за оказанные услуги связи по передаче данных; права, обязанности и ответственность сторон; обязанность оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию услугами связи по передаче данных; срок действия договора."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи не вправе при заключении договора навязывать абоненту оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи не вправе навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае если оператор связи выставляет абонентам счет за оказанные услуги связи для целей телерадиовещания, счет должен содержать реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Счет, выставляемый абоненту за услуги связи по передаче данных, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента (при авансовом платеже); данные о суммарной продолжительности соединений по сети передачи данных (сеансов связи) за расчетный период (при повременном учете); общую сумму, предъявляемую к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дату выставления счета; срок оплаты счета; сумму, предъявляемую к оплате по каждому виду услуг связи по передаче данных; виды оказанных услуг связи по передаче данных; дату оказания каждой услуги связи по передаче данных; объем каждой услуги связи по передаче данных, оказанной абоненту."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Срок оплаты услуг связи для целей телерадиовещания (кроме абонентской платы), указанный в счете, не должен быть менее 15 дней с даты выставления счета.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Срок оплаты услуг связи по передаче данных (кроме абонентской платы) не должен быть менее 15 дней с даты выставления счета."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи для целей телерадиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных за пользование услугами связи по передаче данных, за период, когда отсутствовала возможность воспользоваться такими услугами не по вине этого абонента и (или) пользователя.IV."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае расторжения договора абонент имеет право обратиться к оператору связи с требованием возврата средств, внесенных им в качестве авансового платежа.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь имеют право обратиться к оператору связи с требованием возврата средств, внесенных ими в качестве авансового платежа."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае нарушения абонентом или вещателем требований, связанных с оказанием услуг связи для целей телерадиовещания, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи для целей телерадиовещания, оператор связи вправе приостановить оказание услуг связи для целей телерадиовещания до устранения нарушения, уведомив об этом абонента или вещателя.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае оказания услуг связи для целей кабельного вещания действие договора с абонентом может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено пользовательское (оконечное) оборудование, на срок действия договора найма (поднайма), аренды (субаренды).",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Действие договора может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено оборудование, на срок действия договора найма (поднайма), аренды (субаренды)."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица или вещателя - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица или вещателя - юридического лица.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент и вещатель вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи для целей телерадиовещания.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи по передаче данных."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи по передаче данных абонент и (или) пользователь до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Претензия абонента или вещателя предъявляется в письменной форме и подлежит регистрации в день ее получения оператором связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Претензия предъявляется в письменной форме и подлежит регистрации в день ее получения оператором связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору между оператором связи и абонентом или вещателем оператор связи несет ответственность в следующих случаях нарушение сроков предоставления абоненту или вещателю доступа к сети связи телерадиовещания; установленных в договоре сроков оказания услуг связи для целей телерадиовещания; еоказание услуг связи для целей телерадиовещания, указанных в договоре; екачественное оказание услуг связи для целей телерадиовещания, в том числе в результате ненадлежащего содержания сети связи телерадиовещания.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков обеспечения доступа к сети передачи данных; установленных в договоре сроков оказания услуг связи по передаче данных; еоказание услуг связи по передаче данных, указанных в договоре; екачественное оказание услуг связи по передаче данных, в том числе в результате ненадлежащего содержания сети передачи данных; тайны информации, передаваемой по сети передачи данных; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в силу исполнения договора."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения оператором связи обязательств в соответствии с договором абонент или вещатель вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи для целей телерадиовещания; соответствующего уменьшения стоимости услуг связи для целей телерадиовещания; возмещения понесенных абонентом или вещателем расходов по устранению недостатков оказанной услуги связи для целей телерадиовещания своими силами или третьими лицами.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств в соответствии с договором абонент и (или) пользователь вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи по передаче данных; соответствующего уменьшения стоимости услуг связи по передаче данных; возмещения понесенных ими расходов по устранению недостатков оказанной услуги связи по передаче данных своими силами или третьими лицами."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае нарушения оператором связи требований об ограничении распространения сведений об абоненте-гражданине, ставших ему известными в силу исполнения договора, оператор связи по требованию абонента возмещает причиненные этими действиями убытки.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения оператором связи тайны информации, передаваемой по сети передачи данных, и требований об ограничении распространения сведений об абоненте-гражданине, ставших ему известными в силу исполнения договора, оператор связи по требованию абонента возмещает причиненные этими действиями убытки."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При нарушении оператором связи установленных сроков оказания услуг связи для целей телерадиовещания абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана услуга связи для целей телерадиовещания; потребовать уменьшения стоимости услуги связи для целей телерадиовещания; расторгнуть договор.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При нарушении установленных сроков оказания услуг связи по передаче данных абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана услуга связи по передаче данных; поручить оказание услуг связи по передаче данных третьим лицам за разумную цену и потребовать от оператора связи возмещения понесенных расходов; потребовать уменьшения стоимости услуги связи по передаче данных; расторгнуть договор."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи при нарушении сроков предоставления абоненту доступа к сети связи телерадиовещания уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление абоненту доступа к сети связи телерадиовещания за каждый день просрочки вплоть до начала обеспечения абоненту доступа к сети связи телерадиовещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы за предоставление абоненту доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В дополнение к требованиям, предъявляемым абонентом- гражданином в соответствии с пунктом 68 настоящих Правил, оператор связи уплачивает абоненту-гражданину неустойку при нарушении сроков предоставления доступа к сети передачи данных - в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы; установленных сроков оказания услуг связи по передаче данных - в размере 3 процентов стоимости услуги связи по передаче данных за каждый час просрочки вплоть до начала оказания услуги связи по передаче данных, если более высокий размер неустойки не указан в договоре, но не более стоимости услуги связи по передаче данных."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи для целей телерадиовещания абонент-гражданин вправе отказаться от исполнения договора и потребовать возмещения понесенных убытков.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи по передаче данных абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи по передаче данных средств и возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи для целей телерадиовещания абонент-гражданин уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи для целей телерадиовещания (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи по передаче данных абонент и (или) пользователь уплачивают оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи по передаче данных (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи для целей телерадиовещания, с которым заключен договор об оказании услуг связи для целей телерадиовещания (далее - договор) с выделением для этого уникального кода идентификации; ская линия\" - линия связи, соединяющая средства связи сети связи для распространения программ телерадиовещания (далее - сеть связи телерадиовещания) через абонентскую распределительную систему с пользовательским (оконечным) оборудованием; ская распределительная система\" - совокупность физических цепей и технических средств (в том числе проходных усилителей, разветвителей, абонентских розеток и иных коммутационных элементов), расположенных в помещении абонента, через которые пользовательское (оконечное) оборудование подключается к средствам связи сети связи телерадиовещания; вещатель\" - пользователь услугами связи для целей телерадиовещания, с которым заключен договор и который составляет телепрограммы и (или) радиопрограммы (далее - телерадиопрограммы) для их приема неопределенным кругом лиц и на основании лицензии на вещание, распространяет их либо обеспечивает их распространение в полной и неизменной форме третьим лицом; зона обслуживания оператора сети связи телерадиовещания\" - территория, в пределах которой при эфирном вещании обеспечивается прием сигнала телерадиопрограммы, соответствующего техническим нормам, или территория, в пределах которой при кабельном вещании обеспечивается наличие технической возможности доставки сигнала телерадиопрограммы; пользовательское (оконечное) оборудование\" - технические средства (в том числе телевизионный приемник, радиоприемник), предназначенные для приема, обработки и воспроизведения сигналов телерадиопрограмм; предоставление абоненту доступа к сети связи телерадиовещания\" - совокупность действий оператора связи, оказывающего услуги связи для целей телерадиовещания (далее - оператор связи), по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к средствам связи сети связи телерадиовещания; предоставление вещателю доступа к сети связи телерадиовещания\" - совокупность действий оператора связи, направленных на формирование линии связи для приема сигнала телерадиопрограммы от вещателя на средства связи сети связи телерадиовещания; сигнал телерадиопрограммы\" - электрический сигнал программы телерадиовещания, технологические параметры которого определены вещателем в соответствии с техническими нормами и стандартами; техническая возможность предоставления абоненту или вещателю доступа к сети связи телерадиовещания\" - наличие незадействованной монтированной емкости сети связи телерадиовещания, позволяющей оператору связи обеспечить возможность приема сигнала телерадиопрограммы от вещателя и доставки сигнала телерадиопрограммы до пользовательского (оконечного) оборудования.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи проводного радиовещания, с которым заключен договор об оказании таких услуг при выделении для этих целей уникального кода идентификации; ская линия\" - линия связи, соединяющая пользовательское (оконечное) оборудование с узлом связи сети проводного вещания; техническая возможность предоставления доступа к сети проводного вещания\" - наличие незадействованных линий связи, позволяющих сформировать абонентскую линию; предоставление доступа к сети проводного вещания\" - совокупность действий оператора связи сети проводного вещания по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к узлу связи сети проводного вещания в целях обеспечения оказания абоненту услуг связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Сведения об абоненте-гражданине, ставшие известными оператору связи в силу исполнения договора, могут передаваться третьим лицам только с письменного согласия этого абонента, за исключением случаев, предусмотренных федеральными законами.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Сведения об абоненте-гражданине, ставшие известными оператору связи в силу исполнения договора об оказании услуг связи проводного радиовещания (далее - договор), могут передаваться третьим лицам только с письменного согласия этого абонента, за исключением случаев, предусмотренных федеральными законами."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи для заключения и исполнения договора обязан предоставлять информацию, которая включает в себя наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии на оказание услуг связи для целей телерадиовещания и содержание лицензионных условий; перечень оказываемых услуг связи для целей телерадиовещания, условия и порядок их оказания; перечень и описание ограничений в оказании услуг связи для целей телерадиовещания; требования к параметрам абонентской распределительной системы; и реквизиты нормативных документов, определяющих требования к качеству оказываемых услуг связи для целей телерадиовещания; тарифы на услуги связи для целей телерадиовещания; порядок, форму и системы оплаты услуг связи для целей телерадиовещания; порядок и сроки рассмотрения заявления о заключении договора; порядок рассмотрения претензий; омера телефонов информационно-справочных служб; порядок и условия использования абонентом технических средств доступа к сигналам телерадиопрограмм в случае применения оператором связи технических средств защиты от несанкционированного доступа к сигналам телерадиопрограмм; сведения о местах работы с абонентами для ознакомления с настоящими Правилами.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Информация, предоставляемая оператором связи гражданину или юридическому лицу при заключении договора, включает в себя наименование (фирменное наименование) оператора связи, перечень его филиалов, места их нахождения и режим работы; реквизиты выданной оператору связи лицензии и содержание лицензионных условий; перечень услуг связи проводного радиовещания, условия и порядок их оказания; перечень и описание ограничений в оказании услуг связи проводного радиовещания; и реквизиты нормативных документов, определяющих требования к качеству оказываемых услуг связи проводного радиовещания; тарифы на услуги связи проводного радиовещания; порядок и форму оплаты услуг связи проводного радиовещания; порядок и срок рассмотрения заявления о заключении договора; порядок рассмотрения претензий; омера телефонов мест работы с абонентами и бюро ремонта; сведения о местах, где можно в полном объеме ознакомиться с настоящими Правилами."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключение договора от имени и за счет оператора связи, а также осуществление от его имени расчетов.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять от имени оператора связи расчеты с абонентом."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Для заключения договора заявитель подает оператору связи заявление, форма которого устанавливается оператором связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Для заключения договора в письменной форме оператору связи подается заявление, форма которого устанавливается оператором связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Договор, заключаемый с гражданином, является публичным.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Договор, заключаемый с гражданами, является публичным."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи вправе отказать заявителю в заключении договора при отсутствии технической возможности предоставления доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности предоставления доступа к сети проводного вещания."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи не вправе обусловливать оказание абоненту одних услуг связи для целей телерадиовещания обязательным оказанием иных услуг.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи не вправе навязывать абоненту оказание иных услуг за отдельную плату и обусловливать оказание одних услуг связи проводного радиовещания обязательным оказанием других услуг."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи обязан оказывать абоненту услуги связи для целей телерадиовещания в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; при его обращении услуги по устранению неисправностей абонентской распределительной системы, препятствующих пользованию услугами связи для целей телерадиовещания (с учетом возможности доступа сотрудников оператора связи в помещение абонента), если оказание этой услуги предусмотрено договором; извещать абонентов через сайт оператора связи в информационно-телекоммуникационной сети \"Интернет\" и (или) в местах работы с абонентами об изменении тарифов на услуги связи для целей телерадиовещания не менее чем за 10 дней до введения новых тарифов; создавать условия для беспрепятственного доступа абонентов, в том числе инвалидов, к объектам, предназначенным для работы с абонентами, и местам оплаты услуг, организованным оператором связи; назначать по согласованию с абонентом новый срок оказания услуг связи для целей телерадиовещания, если несоблюдение сроков было обусловлено обстоятельствами непреодолимой силы; доставлять до пользовательского (оконечного) оборудования сигнал телерадиопрограммы, соответствующий технологическим параметрам, установленным в договоре между оператором связи и вещателем.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан оказывать абоненту услуги связи проводного радиовещания в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; устранять в установленный срок неисправности, препятствующие пользованию услугами связи проводного радиовещания; извещать абонента через средства массовой информации и в местах работы с абонентами об изменении тарифов на услуги связи проводного радиовещания не менее чем за 10 дней до введения новых тарифов; создавать условия для беспрепятственного доступа абонентов, в том числе инвалидов, к объектам связи, предназначенным для работы с абонентами."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Расчетный период за оказанные услуги связи для целей телерадиовещания составляет 1 месяц.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Расчетный период, за который выставляется счет за оказанные услуги связи проводного радиовещания, составляет 1 месяц."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае если оператор связи выставляет абонентам счет за оказанные услуги связи для целей телерадиовещания, счет должен содержать реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Счет, выставляемый абоненту за оказанные услуги связи проводного радиовещания, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; уникальный код идентификации; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи для целей телерадиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи проводного радиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.IV."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае нарушения абонентом или вещателем требований, связанных с оказанием услуг связи для целей телерадиовещания, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи для целей телерадиовещания, оператор связи вправе приостановить оказание услуг связи для целей телерадиовещания до устранения нарушения, уведомив об этом абонента или вещателя.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи проводного радиовещания требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения срока оплаты оказанных услуг связи проводного радиовещания, оператор связи имеет право приостановить оказание услуг связи проводного радиовещания до устранения нарушения."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица или вещателя - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица или вещателя - юридического лица.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "При переименовании или реорганизации абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение в части, касающейся внесения сведений о правопреемнике или новом наименовании юридического лица."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент и вещатель вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи для целей телерадиовещания.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент вправе обжаловать решения и действия (бездействие) оператора связи, касающиеся оказания услуг связи проводного радиовещания."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи проводного радиовещания абонент до обращения в суд предъявляет оператору связи претензию в письменной форме, которая подлежит регистрации в день ее поступления оператору связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору между оператором связи и абонентом или вещателем оператор связи несет ответственность в следующих случаях нарушение сроков предоставления абоненту или вещателю доступа к сети связи телерадиовещания; установленных в договоре сроков оказания услуг связи для целей телерадиовещания; еоказание услуг связи для целей телерадиовещания, указанных в договоре; екачественное оказание услуг связи для целей телерадиовещания, в том числе в результате ненадлежащего содержания сети связи телерадиовещания.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом, в том числе, нарушения установленных в договоре сроков оказания услуг связи проводного радиовещания или сроков предоставления доступа к сети проводного вещания; оказания не всех услуг связи, указанных в договоре; екачественного оказания услуг связи проводного радиовещания, в том числе в результате ненадлежащего содержания сети проводного вещания; ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи в связи с исполнением договора."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения оператором связи обязательств в соответствии с договором абонент или вещатель вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи для целей телерадиовещания; соответствующего уменьшения стоимости услуг связи для целей телерадиовещания; возмещения понесенных абонентом или вещателем расходов по устранению недостатков оказанной услуги связи для целей телерадиовещания своими силами или третьими лицами.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае некачественного оказания услуг связи проводного радиовещания абонент вправе потребовать по своему выбору безвозмездного устранения недостатков по оказанию услуг связи проводного радиовещания; соответствующего уменьшения стоимости услуг связи проводного радиовещания; возмещения понесенных расходов по устранению недостатков по оказанию услуг связи проводного радиовещания своими силами или третьими лицами."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи при нарушении сроков предоставления абоненту доступа к сети связи телерадиовещания уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление абоненту доступа к сети связи телерадиовещания за каждый день просрочки вплоть до начала обеспечения абоненту доступа к сети связи телерадиовещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы за предоставление абоненту доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи за неисполнение или ненадлежащее исполнение обязательств по договору несет следующую имущественную ответственность в случае нарушения срока предоставления доступа к сети проводного вещания - уплачивает неустойку в размере 3 процентов платы за предоставление доступа к сети проводного вещания за каждый день просрочки вплоть до начала обеспечения доступа к сети проводного вещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной платы; установленных сроков оказания услуг связи проводного радиовещания - уплачивает неустойку в размере 3 процентов стоимости услуг связи проводного радиовещания за каждый час просрочки вплоть до начала оказания услуг связи проводного радиовещания, если более высокий размер неустойки не указан в договоре, но не более стоимости услуг связи проводного радиовещания."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи для целей телерадиовещания абонент-гражданин вправе отказаться от исполнения договора и потребовать возмещения понесенных убытков.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае непредоставления, неполного или несвоевременного предоставления информации об оказании услуг связи проводного радиовещания абонент вправе отказаться от исполнения договора, потребовать возврата уплаченных за оказанные услуги связи проводного радиовещания средств и возмещения понесенных убытков."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи для целей телерадиовещания; соблюдение запрета на подключение к абонентской распределительной системе пользовательского (оконечного) оборудования, не имеющего документа, подтверждающего соответствие установленным требованиям, или запрета на подключение пользовательского (оконечного) оборудования третьих лиц.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Абонент несет ответственность перед оператором связи в следующих случаях неоплата, неполная или несвоевременная оплата услуг связи проводного радиовещания; соблюдение правил эксплуатации оборудования."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи для целей телерадиовещания абонент-гражданин уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи для целей телерадиовещания (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи проводного радиовещания абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи проводного радиовещания за каждый день просрочки вплоть до дня погашения задолженности, если меньший размер неустойки не указан в договоре, но не более суммы, подлежащей уплате."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажет, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Взаимоотношения, возникающие при оказании услуг связи для целей телерадиовещания на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В системе информационно-справочного обслуживания могут оказываться платные информационно-справочные услуги.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В системе информационно-справочного обслуживания оказываются платные и бесплатные информационно-справочные услуги."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи вправе поручить третьему лицу заключение договора от имени и за счет оператора связи, а также осуществление от его имени расчетов.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи вправе поручить третьему лицу заключить договор от имени и за счет оператора связи, а также осуществлять расчеты с абонентом от имени оператора связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи в срок, не превышающий 30 дней со дня регистрации заявления о заключении договора, осуществляет проверку наличия технической возможности предоставления заявителю доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи в срок, не превышающий 30 дней с даты регистрации заявления, осуществляет проверку наличия технической возможности для предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи вправе отказать заявителю в заключении договора при отсутствии технической возможности предоставления доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи имеет право отказать в заключении договора при отсутствии технической возможности для предоставления доступа к сети передачи данных."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В договоре с абонентом должны быть указаны следующие сведения  дата и место заключения договора; наименование (фирменное наименование) оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии на осуществление деятельности в области оказания услуг связи; сведения об абоненте фамилия, имя, отчество, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика, банковские реквизиты - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и реквизиты свидетельства о государственной регистрации в качестве индивидуального предпринимателя, банковские реквизиты - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования; адрес и способ доставки счета за оказанные услуги связи для целей телерадиовещания или иной вид информирования о состоянии счета или оказанных услугах; права, обязанности и ответственность сторон; срок действия договора, порядок и условия его расторжения.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В договоре, заключаемом в письменной форме, должны быть указаны  дата и место заключения договора; наименование (фирменное наименование) и место нахождения оператора связи; реквизиты расчетного счета оператора связи; реквизиты выданной оператору связи лицензии; сведения об абоненте фамилия, имя, отчество, дата и место рождения, реквизиты документа, удостоверяющего личность, - для гражданина; сведения об абоненте наименование (фирменное наименование), место нахождения, основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица; сведения об абоненте реквизиты документа, удостоверяющего личность, и свидетельства о государственной регистрации в качестве индивидуального предпринимателя - для индивидуального предпринимателя; адрес установки пользовательского (оконечного) оборудования и описание абонентской линии (при доступе к сети передачи данных с использованием абонентской линии); технические показатели, характеризующие качество телематических услуг связи (в том числе полосу пропускания линии связи в сети передачи данных); технические нормы, в соответствии с которыми оказываются телематические услуги связи и технологически неразрывно связанные с ними услуги; тарифы и (или) тарифный план для оплаты телематических услуг связи в российских рублях; адрес и способ доставки счета за оказанные телематические услуги связи; права, обязанности и ответственность сторон, в том числе обязательства оператора связи по соблюдению сроков и порядка устранения неисправностей, препятствующих пользованию телематическими услугами связи; срок действия договора; перечень дополнительных обязательств перед абонентом, добровольно принимаемых на себя оператором связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи не вправе при заключении договора навязывать абоненту оказание иных услуг за отдельную плату.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи не вправе при заключении договора навязывать абоненту и (или) пользователю оказание иных услуг за отдельную плату."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи обязан оказывать абоненту услуги связи для целей телерадиовещания в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; при его обращении услуги по устранению неисправностей абонентской распределительной системы, препятствующих пользованию услугами связи для целей телерадиовещания (с учетом возможности доступа сотрудников оператора связи в помещение абонента), если оказание этой услуги предусмотрено договором; извещать абонентов через сайт оператора связи в информационно-телекоммуникационной сети \"Интернет\" и (или) в местах работы с абонентами об изменении тарифов на услуги связи для целей телерадиовещания не менее чем за 10 дней до введения новых тарифов; создавать условия для беспрепятственного доступа абонентов, в том числе инвалидов, к объектам, предназначенным для работы с абонентами, и местам оплаты услуг, организованным оператором связи; назначать по согласованию с абонентом новый срок оказания услуг связи для целей телерадиовещания, если несоблюдение сроков было обусловлено обстоятельствами непреодолимой силы; доставлять до пользовательского (оконечного) оборудования сигнал телерадиопрограммы, соответствующий технологическим параметрам, установленным в договоре между оператором связи и вещателем.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан оказывать абоненту и (или) пользователю телематические услуги связи в соответствии с законодательными и иными нормативными правовыми актами Российской Федерации, настоящими Правилами, лицензией и договором; извещать абонента и (или) пользователя в местах работы с абонентами и (или) пользователями, через свой сайт в информационно-телекоммуникационной сети \"Интернет\" и (или) информационные системы об изменении тарифов и (или) тарифных планов для оплаты телематических услуг связи не менее чем за 10 дней до введения новых тарифов и (или) тарифных планов."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент вправе отказаться от оплаты услуг связи для целей телерадиовещания, не предусмотренных договором и предоставленных ему без его согласия; назначать по согласованию с оператором связи новый срок оказания услуг связи для целей телерадиовещания, если несоблюдение сроков оказания услуг было обусловлено обстоятельствами непреодолимой силы; требовать от оператора связи безвозмездного устранения недостатков при оказании услуг связи для целей телерадиовещания, а также возмещения причиненного по вине оператора связи ущерба; требовать от оператора связи соответствующего уменьшения стоимости услуг связи для целей телерадиовещания в случае ненадлежащего исполнения оператором связи обязательств по договору.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Пользователь вправе отказаться от оплаты телематических услуг связи, не предусмотренных договором и предоставленных ему без его согласия; назначать по согласованию с оператором связи новые сроки оказания телематических услуг связи, если несоблюдение установленного срока было обусловлено обстоятельствами непреодолимой силы."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае если оператор связи выставляет абонентам счет за оказанные услуги связи для целей телерадиовещания, счет должен содержать реквизиты оператора связи; абонента; асчетный период, за который выставляется счет; номер лицевого счета абонента; сумму, предъявляемую к оплате; дату выставления счета; срок оплаты счета.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Счет, выставляемый абоненту за оказанные телематические услуги связи, является расчетным документом, в котором отражаются данные о денежных обязательствах абонента и который содержит следующие сведения реквизиты оператора связи; сведения об абоненте; асчетный период, за который выставляется счет; номер лицевого счета абонента; данные о суммарном количестве оказанных телематических услуг связи за расчетный период и период оказания телематических услуг связи, а также объем каждой телематической услуги связи, оказанной абоненту; общая сумма, предъявляемая к оплате; азмер остатка средств на лицевом счете (при авансовом платеже); дата выставления счета; срок оплаты счета; сумма, предъявляемая к оплате по каждому виду телематических услуг связи и технологически неразрывно связанных с ними услуг; виды оказанных телематических услуг связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент вправе потребовать возврата средств, уплаченных за пользование услугами связи для целей телерадиовещания, за период, когда отсутствовала возможность воспользоваться этими услугами не по вине этого абонента.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь вправе потребовать возврата средств, уплаченных авансом за пользование телематическими услугами связи, за период, когда отсутствовала возможность пользования такими телематическими услугами связи не по вине этих абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае расторжения договора абонент имеет право обратиться к оператору связи с требованием возврата средств, внесенных им в качестве авансового платежа.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь имеют право обратиться к оператору связи с требованием возврата средств, внесенных ими в качестве авансового платежа, в том числе с использованием карты оплаты."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае оказания услуг связи для целей кабельного вещания действие договора с абонентом может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено пользовательское (оконечное) оборудование, на срок действия договора найма (поднайма), аренды (субаренды).",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Действие договора, предусматривающего предоставление доступа к сети передачи данных с использованием абонентской линии, может быть приостановлено по письменному заявлению абонента в случае сдачи в наем (поднаем), аренду (субаренду) помещения, в том числе жилого помещения, в котором установлено пользовательское (оконечное) оборудование, на срок действия договора найма (поднайма), аренды (субаренды)."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При реорганизации или переименовании абонента - юридического лица или вещателя - юридического лица (за исключением реорганизации в форме выделения или разделения) в договор может быть внесено изменение, касающееся указания в нем правопреемника или нового наименования абонента - юридического лица или вещателя - юридического лица.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При реорганизации или переименовании абонента - юридического лица (за исключением реорганизации в форме выделения или разделения) в договоре могут быть указаны правопреемник или новое наименование абонента - юридического лица."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае если абоненту оказывается услуга связи для целей кабельного вещания, при прекращении у абонента права владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, договор с абонентом прекращается.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Если абонент утратил право владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, действие договора прекращается."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Абонент и вещатель вправе обжаловать решения и действия (бездействие) оператора связи, связанные с оказанием услуг связи для целей телерадиовещания.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Абонент и (или) пользователь вправе обжаловать решение и действие (бездействие) оператора связи, связанные с оказанием телематических услуг связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию телематических услуг связи абонент и (или) пользователь до обращения в суд предъявляют оператору связи претензию."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Претензия абонента или вещателя предъявляется в письменной форме и подлежит регистрации в день ее получения оператором связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Претензия предъявляется в письменной форме и подлежит регистрации в день получения ее оператором связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Претензия рассматривается оператором связи в срок не более 60 дней с даты регистрации претензии."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "За неисполнение или ненадлежащее исполнение обязательств по договору между оператором связи и абонентом или вещателем оператор связи несет ответственность в следующих случаях нарушение сроков предоставления абоненту или вещателю доступа к сети связи телерадиовещания; установленных в договоре сроков оказания услуг связи для целей телерадиовещания; еоказание услуг связи для целей телерадиовещания, указанных в договоре; екачественное оказание услуг связи для целей телерадиовещания, в том числе в результате ненадлежащего содержания сети связи телерадиовещания.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "За неисполнение или ненадлежащее исполнение обязательств по договору оператор связи несет ответственность перед абонентом и (или) пользователем в следующих случаях нарушение сроков предоставления доступа к сети передачи данных с использованием абонентской линии; предусмотренных договором сроков оказания телематических услуг связи; еоказание телематических услуг связи, предусмотренных договором; екачественное оказание телематических услуг связи; установленных ограничений на распространение сведений об абоненте-гражданине, ставших известными оператору связи ввиду исполнения договора."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае нарушения оператором связи требований об ограничении распространения сведений об абоненте-гражданине, ставших ему известными в силу исполнения договора, оператор связи по требованию абонента возмещает причиненные этими действиями убытки.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае нарушения оператором связи установленных ограничений на распространение сведений об абоненте-гражданине, ставших ему известными ввиду исполнения договора, оператор связи по требованию абонента-гражданина возмещает причиненные этими действиями убытки."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При нарушении оператором связи установленных сроков оказания услуг связи для целей телерадиовещания абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана услуга связи для целей телерадиовещания; потребовать уменьшения стоимости услуги связи для целей телерадиовещания; расторгнуть договор.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При нарушении оператором связи установленных сроков оказания телематических услуг связи абонент-гражданин по своему выбору вправе назначить оператору связи новый срок, в течение которого должна быть оказана телематическая услуга связи; поручить оказание телематических услуг связи третьим лицам за разумную цену и потребовать от оператора связи возмещения понесенных расходов; потребовать уменьшения стоимости телематических услуг связи; расторгнуть договор."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи при нарушении сроков предоставления абоненту доступа к сети связи телерадиовещания уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление абоненту доступа к сети связи телерадиовещания за каждый день просрочки вплоть до начала обеспечения абоненту доступа к сети связи телерадиовещания, если более высокий размер неустойки не указан в договоре, но не более размера указанной в договоре платы за предоставление абоненту доступа к сети связи телерадиовещания.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При нарушении сроков предоставления доступа к сети передачи данных оператор связи уплачивает абоненту-гражданину неустойку в размере 3 процентов платы за предоставление доступа к сети передачи данных за каждый день просрочки вплоть до начала обеспечения доступа к сети передачи данных, если более высокий размер неустойки не указан в договоре, но не более размера предусмотренной договором платы."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае непредставления, неполного или несвоевременного представления информации об оказании услуг связи для целей телерадиовещания абонент-гражданин вправе отказаться от исполнения договора и потребовать возмещения понесенных убытков.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае непредставления, неполного или несвоевременного представления информации об оказании телематических услуг связи гражданин-абонент и (или) пользователь вправе отказаться от исполнения договора и обратиться в суд с иском о возврате средств, уплаченных за оказанные телематические услуги связи, и о возмещении понесенных убытков."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае неоплаты, неполной или несвоевременной оплаты услуг связи для целей телерадиовещания абонент-гражданин уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных не в полном объеме или несвоевременно оплаченных услуг связи для целей телерадиовещания (если меньший размер не указан в договоре) за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "В случае неоплаты, неполной или несвоевременной оплаты телематических услуг связи абонент уплачивает оператору связи неустойку в размере 1 процента стоимости неоплаченных, оплаченных в неполном объеме или несвоевременно оплаченных телематических услуг связи, если меньший размер не указан в договоре, за каждый день просрочки вплоть до дня погашения задолженности, но не более суммы, подлежащей оплате."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Стороны договора освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по договору, если докажут, что их неисполнение или ненадлежащее исполнение произошло вследствие действия обстоятельств непреодолимой силы или по вине другой стороны."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Используемые в настоящих Правилах понятия означают следующее \"абонент\" - пользователь услугами связи для целей телерадиовещания, с которым заключен договор об оказании услуг связи для целей телерадиовещания (далее - договор) с выделением для этого уникального кода идентификации; ская линия\" - линия связи, соединяющая средства связи сети связи для распространения программ телерадиовещания (далее - сеть связи телерадиовещания) через абонентскую распределительную систему с пользовательским (оконечным) оборудованием; ская распределительная система\" - совокупность физических цепей и технических средств (в том числе проходных усилителей, разветвителей, абонентских розеток и иных коммутационных элементов), расположенных в помещении абонента, через которые пользовательское (оконечное) оборудование подключается к средствам связи сети связи телерадиовещания; вещатель\" - пользователь услугами связи для целей телерадиовещания, с которым заключен договор и который составляет телепрограммы и (или) радиопрограммы (далее - телерадиопрограммы) для их приема неопределенным кругом лиц и на основании лицензии на вещание, распространяет их либо обеспечивает их распространение в полной и неизменной форме третьим лицом; зона обслуживания оператора сети связи телерадиовещания\" - территория, в пределах которой при эфирном вещании обеспечивается прием сигнала телерадиопрограммы, соответствующего техническим нормам, или территория, в пределах которой при кабельном вещании обеспечивается наличие технической возможности доставки сигнала телерадиопрограммы; пользовательское (оконечное) оборудование\" - технические средства (в том числе телевизионный приемник, радиоприемник), предназначенные для приема, обработки и воспроизведения сигналов телерадиопрограмм; предоставление абоненту доступа к сети связи телерадиовещания\" - совокупность действий оператора связи, оказывающего услуги связи для целей телерадиовещания (далее - оператор связи), по формированию абонентской линии и подключению с ее помощью пользовательского (оконечного) оборудования к средствам связи сети связи телерадиовещания; предоставление вещателю доступа к сети связи телерадиовещания\" - совокупность действий оператора связи, направленных на формирование линии связи для приема сигнала телерадиопрограммы от вещателя на средства связи сети связи телерадиовещания; сигнал телерадиопрограммы\" - электрический сигнал программы телерадиовещания, технологические параметры которого определены вещателем в соответствии с техническими нормами и стандартами; техническая возможность предоставления абоненту или вещателю доступа к сети связи телерадиовещания\" - наличие незадействованной монтированной емкости сети связи телерадиовещания, позволяющей оператору связи обеспечить возможность приема сигнала телерадиопрограммы от вещателя и доставки сигнала телерадиопрограммы до пользовательского (оконечного) оборудования.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Понятия, используемые в настоящих Правилах, обозначают следующее \"вещатель\" - пользователь услугами связи для целей телерадиовещания, который составляет телепрограммы и (или) радиопрограммы для их приема неопределенным кругом лиц и на основании лицензии на вещание распространяет их либо обеспечивает их распространение в полной и неизменной форме третьим лицом; присоединение сетей связи телерадиовещания\" - установление технико-технологического взаимодействия средств связи двух сетей связи телерадиовещания, при котором становится возможным пропуск сигналов телепрограмм и (или) радиопрограмм между этими сетями, минуя другие сети связи; сигнал телерадиопрограммы\" - электрический сигнал программы телевизионного вещания и (или) радиовещания, технологические параметры которого определены вещателем в соответствии с техническими нормами и стандартами; точка присоединения\" - средства связи, входящие в состав одной сети связи телерадиовещания, с помощью которых осуществляется физическое подключение средств связи другой сети связи телерадиовещания и обеспечивается возможность пропуска сигналов телерадиопрограмм между этими сетями."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "К отношениям вещателя и оператора связи по заключению договора применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "К отношениям операторов сетей связи телерадиовещания по заключению договора о присоединении, за исключением случаев, когда одним из них является оператор сети связи телерадиовещания, занимающий существенное положение, применяются правила направления оферты и получения акцепта, предусмотренные гражданским законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Взаимоотношения, возникающие при оказании услуг связи для целей телерадиовещания на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Во время чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные государственные органы в порядке, определенном Правительством Российской Федерации, имеют право на приоритетное использование сетей связи телерадиовещания для передачи сообщений, связанных с чрезвычайной ситуацией, а также приостановление или ограничение распространения сигналов телерадиопрограмм вещателей.5(1).",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "При угрозе возникновения или при возникновении чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные государственные органы в порядке, определенном Правительством Российской Федерации, имеют право на приоритетное использование любых сетей связи и средств связи, а также приостановление или ограничение использования этих сетей связи и средств связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оплата абонентом услуг связи для целей телерадиовещания может осуществляться посредством наличных или безналичных расчетов непосредственно после оказания услуг, путем внесения аванса или с отсрочкой платежа.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оплата услуг связи производится посредством наличных или безналичных расчетов - непосредственно после оказания таких услуг, путем внесения аванса или с отсрочкой платежа."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оплата вещателем услуг связи для целей телерадиовещания может осуществляться посредством наличных или безналичных расчетов непосредственно после оказания услуг, путем внесения аванса или с отсрочкой платежа.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оплата услуг связи производится посредством наличных или безналичных расчетов - непосредственно после оказания таких услуг, путем внесения аванса или с отсрочкой платежа."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "В случае если абоненту оказывается услуга связи для целей кабельного вещания, при прекращении у абонента права владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, договор с абонентом прекращается.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае прекращения у абонента права владения и пользования помещением, в котором установлено оконечное оборудование (далее - телефонизированное помещение), договор об оказании услуг связи с абонентом прекращается."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ПП_785_22122006",
                "Фрагмент 1": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг связи, пользователь услугами связи до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с организацией и проведением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и \"Об охране атмосферного воздуха\"."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Федеральный государственный надзор осуществляется посредством организации и проведения плановых и внеплановых, документарных и выездных проверок в соответствии со статьями 9 - 13 и 14 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", а также систематического наблюдения, анализа и прогнозирования исполнения обязательных требований."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\", \"О пожарной безопасности\" и Лесного кодекса Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и Водного кодекса Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\" и Закона Российской Федерации \"О ветеринарии\" (за исключением проверок, проводимых при осуществлении ветеринарного контроля в пунктах пропуска через государственную границу Российской Федерации)."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" и \"О санитарно-эпидемиологическом благополучии населения\" с учетом особенностей организации и проведения проверок, установленных Федеральным законом \"О радиационной безопасности населения\"."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и \"О животном мире\"."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных Федеральным законом \"О связи\"."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Государственный надзор осуществляется посредством организации и проведения плановых и внеплановых, документарных и выездных проверок в соответствии со статьями 9 - 13 и 14 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", мероприятий по контролю в области связи, не связанных с взаимодействием с юридическими и физическими лицами, а также систематического наблюдения, анализа и прогнозирования состояния исполнения обязательных требований к оказанию услуг связи.7(1)."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "Действия (бездействие) должностных лиц могут быть обжалованы в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Решения и действия (бездействие) должностных лиц, осуществляющих федеральный государственный надзор, могут быть обжалованы в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "Действия (бездействие) должностных лиц могут быть обжалованы в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Решения и действия (бездействие) должностных лиц органа государственного надзора, осуществляющих проверки, могут быть обжалованы в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "Действия (бездействие) должностных лиц могут быть обжалованы в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Решения и действия (бездействие) должностных лиц органов государственного надзора, осуществляющих проверки, могут быть обжалованы в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "Действия (бездействие) должностных лиц могут быть обжалованы в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Решения и действия (бездействие) должностных лиц, осуществляющих проверки, могут быть обжалованы в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "Законодательство Российской Федерации об обеспечении единства измерений основывается на Конституции Российской Федерации и включает в себя настоящий Федеральный закон, другие федеральные законы, регулирующие отношения в области обеспечения единства измерений, а также принимаемые в соответствии с ними иные нормативные правовые акты Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отношения в области связи, не урегулированные настоящим Федеральным законом, регулируются другими федеральными законами и иными нормативными правовыми актами Российской Федерации в области связи."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "Федеральный государственный метрологический надзор осуществляется уполномоченными федеральными органами исполнительной власти (далее - органы государственного надзора) согласно их компетенции в порядке, установленном Правительством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Федеральный государственный надзор в области связи осуществляется уполномоченными федеральными органами исполнительной власти (далее - органы государственного надзора) в соответствии с их компетенцией в порядке, установленном Правительством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_102_26062008",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\".",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отказ в присвоении (назначении) радиочастот или радиочастотных каналов для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, осуществляется в порядке, определяемом федеральным органом исполнительной власти в области государственной охраны и федеральным органом исполнительной власти в области обороны.",
                "Файл 2": "ПП_1194_14112014",
                "Фрагмент 2": "Радиочастотная служба при рассмотрении материалов для координации присвоения (назначения) радиочастот или радиочастотных каналов для радиоэлектронных средств иностранных государств, используемых наземными радиослужбами, и присвоения (назначения) радиочастот или радиочастотных каналов для земных станций иностранных государств, используемых спутниковыми радиослужбами рассматривает указанные в настоящем пункте материалы и проводит расчет электромагнитной совместимости присвоения (назначения) радиочастот или радиочастотных каналов для радиоэлектронных средств иностранных государств, используемых наземными радиослужбами, и присвоения (назначения) радиочастот или радиочастотных каналов для земных станций иностранных государств, используемых спутниковыми радиослужбами, с частотными присвоениями для радиоэлектронных средств гражданского назначения Российской Федерации, используемых различными радиослужбами; направляет указанные в настоящем пункте материалы в Министерство обороны Российской Федерации и Федеральную службу охраны Российской Федерации для рассмотрения или подготовки заключения о возможности обеспечения электромагнитной совместимости частотных присвоений для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, с присвоением (назначением) радиочастот или радиочастотных каналов для радиоэлектронных средств иностранных государств, используемых наземными радиослужбами, и присвоением (назначением) радиочастот или радиочастотных каналов для земных станций иностранных государств, используемых спутниковыми радиослужбами."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отказ в присвоении (назначении) радиочастот или радиочастотных каналов для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, осуществляется в порядке, определяемом федеральным органом исполнительной власти в области государственной охраны и федеральным органом исполнительной власти в области обороны.",
                "Файл 2": "ПП_1194_14112014",
                "Фрагмент 2": "Материалы для заявления, координации и регистрации в Международном союзе электросвязи присвоения (назначения) радиочастот или радиочастотных каналов для радиоэлектронных средств, используемых наземными радиослужбами, и присвоения (назначения) радиочастот или радиочастотных каналов для земных станций, используемых спутниковыми радиослужбами, для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, готовятся соответственно Министерством обороны Российской Федерации или Федеральной службой охраны Российской Федерации в пределах своих полномочий и направляются в радиочастотную службу."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отказ в присвоении (назначении) радиочастот или радиочастотных каналов для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, осуществляется в порядке, определяемом федеральным органом исполнительной власти в области государственной охраны и федеральным органом исполнительной власти в области обороны.",
                "Файл 2": "ПП_1194_14112014",
                "Фрагмент 2": "Расчет электромагнитной совместимости присвоения (назначения) радиочастот или радиочастотных каналов для радиоэлектронных средств иностранных государств, используемых наземными радиослужбами, и присвоения (назначения) радиочастот или радиочастотных каналов для земных станций иностранных государств, используемых спутниковыми радиослужбами, с частотными присвоениями для радиоэлектронных средств, используемых для нужд органов государственной власти, нужд обороны страны, безопасности государства и обеспечения правопорядка, осуществляют соответственно Министерство обороны Российской Федерации или Федеральная служба охраны Российской Федерации в пределах своих полномочий."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оператор связи без согласия в письменной форме абонента не вправе изменять схему включения его оконечного оборудования, работающего на отдельной абонентской линии.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Не допускается изменение схемы включения оборудования, работающего по отдельной абонентской линии, без письменного согласия абонента."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Взаимоотношения оператора связи с абонентом и (или) пользователем услуг телефонной связи (далее - пользователь), возникающие при оказании услуг телефонной связи на территории Российской Федерации, осуществляются на русском языке."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Рассмотрение претензии или жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Операторы связи в порядке, определенном Правительством Российской Федерации, обязаны обеспечивать передачу пользователям услугами связи (на пользовательское оборудование (оконечное оборудование), а в случае оказания услуг связи для целей эфирного наземного телевизионного вещания и (или) радиовещания - передачу в эфир сигналов оповещения и (или) экстренной информации об опасностях, возникающих при угрозе возникновения или возникновении чрезвычайных ситуаций природного и техногенного характера, а также при ведении военных действий или вследствие этих действий, о правилах поведения населения и необходимости проведения мероприятий по защите.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "Оператор связи в порядке, определенном законодательными и иными нормативными правовыми актами Российской Федерации, должен обеспечивать в зоне экстренного оповещения населения передачу сигналов оповещения и экстренной информации об опасностях, возникающих при угрозе возникновения или возникновении чрезвычайных ситуаций природного и техногенного характера, а также при ведении военных действий или вследствие этих действий, о правилах поведения населения и необходимости проведения мероприятий по защите (далее соответственно - оповещение, сообщение экстренного оповещения)."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Сеть связи общего пользования предназначена для возмездного оказания услуг электросвязи любому пользователю услугами связи на территории Российской Федерации и включает в себя сети электросвязи, определяемые географически в пределах обслуживаемой территории и ресурса нумерации и не определяемые географически в пределах территории Российской Федерации и ресурса нумерации, а также сети связи, определяемые по технологии реализации оказания услуг связи.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Сеть связи общего пользования включает в себя телефонные сети электросвязи, определяемые географически в пределах обслуживаемой территории и ресурса нумерации (далее - сети электросвязи, определяемые географически); не определяемые географически в пределах территории Российской Федерации и ресурса нумерации (далее - сети электросвязи, не определяемые географически); иные сети связи, определяемые по технологии реализации оказания услуг связи."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отказ оператора, занимающего существенное положение в сети связи общего пользования, от заключения договора о присоединении сетей электросвязи не допускается, за исключением случаев, если осуществление присоединения сетей электросвязи и их взаимодействия противоречит условиям лицензий, выданных операторам связи, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Отказ оператора, занимающего существенное положение в сети связи общего пользования, от заключения договора о присоединении не допускается, за исключением случаев, если осуществление присоединения сетей электросвязи и их взаимодействия противоречит условиям лицензий, выданных операторам связи, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.IV."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Цены на услуги присоединения и услуги по пропуску трафика, оказываемые операторами, занимающими существенное положение в сети связи общего пользования, подлежат государственному регулированию.",
                "Файл 2": "ПП_161_28032005",
                "Фрагмент 2": "Цены на услуги присоединения и услуги по пропуску трафика, оказываемые операторами, занимающими существенное положение в сети связи общего пользования, подлежат государственному регулированию."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Тарифы на услуги связи устанавливаются оператором связи самостоятельно, если иное не предусмотрено настоящим Федеральным законом и законодательством Российской Федерации о естественных монополиях.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Тарифы на услуги телеграфной связи устанавливаются оператором связи самостоятельно, если иное не предусмотрено законодательством Российской Федерации о естественных монополиях."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При взаимоотношениях оператора связи с пользователем, возникающих при оказании услуг телеграфной связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Текст телеграммы должен быть написан буквами алфавита русского языка или буквами латинского алфавита.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Текст телеграммы и подпись отправителя должны быть написаны буквами русского или латинского алфавита."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Информирование пользователя или пользователей услугами связи о времени оказания услуги связи, требующей их непосредственного участия, осуществляется оператором связи с указанием времени, действующего в часовой зоне по месту нахождения пользователя или пользователей услугами связи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Информирование пользователей о времени оказания услуг телеграфной связи осуществляется оператором связи с указанием времени, действующего в часовой зоне по месту нахождения пользователей."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оплата услуг связи производится посредством наличных или безналичных расчетов - непосредственно после оказания таких услуг, путем внесения аванса или с отсрочкой платежа.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При наличии договора об оказании услуг телеграфной связи оплата производится посредством наличных или безналичных расчетов непосредственно после оказания таких услуг, а также путем внесения аванса или с отсрочкой платежа."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Основанием для осуществления расчетов за услуги связи являются показания средств измерений, средств связи с измерительными функциями, учитывающих объем оказанных услуг связи операторами связи, а также условия заключенного с пользователем услугами связи договора об оказании услуг связи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Основанием для осуществления расчетов за услуги \"телекс\" являются условия договора об оказании услуги \"телекс\" и показания оборудования связи, учитывающего объем оказанных оператором связи услуг."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Рассмотрение жалоб пользователей осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг связи, пользователь услугами связи до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг телеграфной связи, пользователь до обращения в суд предъявляет оператору связи претензии."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "К претензии прилагаются копия договора об оказании услуг связи или иного удостоверяющего факт заключения договора документа (квитанция, опись вложения и тому подобные) и иные документы, которые необходимы для рассмотрения претензии по существу и в которых должны быть указаны сведения о неисполнении или ненадлежащем исполнении обязательств по договору об оказании услуг связи, а в случае предъявления претензии о возмещении ущерба - о факте и размере причиненного ущерба.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "К претензии прилагается копия договора об оказании услуг телеграфной связи или иного удостоверяющего факт заключения указанного договора документа (квитанции, чека контрольно-кассовой машины, описи подаваемых телеграмм, телеграммы, доставленной адресату) и иные документы, которые необходимы для рассмотрения претензии по существу и в которых должны быть указаны сведения о неисполнении или ненадлежащем исполнении обязательств, предусмотренных договором об оказании услуг телеграфной связи, а в случае предъявления претензии о возмещении ущерба - о факте и размере причиненного ущерба."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "При отклонении претензии полностью или частично либо неполучении ответа в установленные для ее рассмотрения сроки пользователь услугами связи имеет право предъявить иск в суд.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При отклонении претензии полностью или частично либо при неполучении ответа в установленный для ее рассмотрения срок пользователь имеет право обратиться в суд."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Претензии предъявляются оператору связи, заключившему договор об оказании услуг связи или отказавшему в заключении такого договора.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Претензии предъявляются к оператору связи, заключившему договор об оказании услуг телеграфной связи или отказавшему в его заключении."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "При угрозе возникновения или при возникновении чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные государственные органы в порядке, определенном Правительством Российской Федерации, имеют право на приоритетное использование любых сетей связи и средств связи, а также приостановление или ограничение использования этих сетей связи и средств связи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Во время чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные на то государственные органы в установленном порядке имеют право на приоритетное использование сетей и средств телеграфной связи, а также на приостановление или ограничение использования этих сетей и средств."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Операторы связи должны предоставлять абсолютный приоритет всем сообщениям, касающимся безопасности человека на воде, на земле, в воздухе, космическом пространстве, а также сообщениям о крупных авариях, катастрофах, об эпидемиях, эпизоотиях и о стихийных бедствиях, связанным с проведением неотложных мероприятий в области государственного управления, обороны страны, безопасности государства и обеспечения правопорядка.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи должен предоставлять абсолютный приоритет всем сообщениям, касающимся безопасности человека на воде, на земле, в воздухе, космическом пространстве, а также сообщениям о крупных авариях, катастрофах, эпидемиях, эпизоотиях и стихийных бедствиях, связанным с проведением неотложных мероприятий в области государственного управления, обороны страны, безопасности государства и обеспечения правопорядка.II."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Операторы связи несут имущественную ответственность за утрату, повреждение ценного почтового отправления, недостачу вложений почтовых отправлений в размере объявленной ценности, искажение текста телеграммы, изменившее ее смысл, недоставку телеграммы или вручение телеграммы адресату по истечении двадцати четырех часов с момента ее подачи в размере внесенной платы за телеграмму, за исключением телеграмм, адресованных в поселения, в которых отсутствует сеть электросвязи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи несет ответственность за искажение текста телеграммы, изменившее ее смысл, недоставку телеграммы или ее вручение адресату по истечении 24 часов с момента подачи в размере внесенной платы за телеграмму, за исключением телеграмм, адресованных в поселения, в которых отсутствует сеть электросвязи."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оператор связи не несет ответственность за неисполнение или ненадлежащее исполнение обязательств по передаче или приему сообщений либо пересылке или доставке почтовых отправлений, если будет доказано, что такое неисполнение или ненадлежащее исполнение обязательств произошло по вине пользователя услугами связи либо вследствие действия непреодолимой силы.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи освобождается от ответственности за неисполнение или ненадлежащее исполнение обязательств, предусмотренных договором об оказании услуг телеграфной связи, если будет доказано, что такое неисполнение или ненадлежащее исполнение произошло по вине пользователя либо вследствие действия непреодолимой силы."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Обязанность по оказанию универсальных услуг связи на всей территории Российской Федерации возлагается Правительством Российской Федерации на оператора, занимающего существенное положение в сети связи общего пользования на территориях не менее чем две трети субъектов Российской Федерации.",
                "Файл 2": "ПП_241_21042005",
                "Фрагмент 2": "Оператор связи, который занимает существенное положение в сети связи общего пользования на территориях не менее чем две трети субъектов Российской Федерации и на которого Правительством Российской Федерации возложена обязанность по оказанию универсальных услуг связи (далее - оператор универсального обслуживания), оказывает универсальные услуги связи в соответствии с правилами оказания соответствующих видов услуг связи, утверждаемыми Правительством Российской Федерации, и настоящими Правилами."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае нарушения пользователем услугами связи требований, установленных настоящим Федеральным законом, правилами оказания услуг связи или договором об оказании услуг связи, в том числе нарушения сроков оплаты оказанных ему услуг связи, определенных условиями договора об оказании услуг связи, оператор связи имеет право приостановить оказание услуг связи до устранения нарушения, за исключением случаев, установленных настоящим Федеральным законом.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи по передаче данных требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения сроков оплаты оказанных услуг связи по передаче данных, оператор связи имеет право приостановить оказание услуг связи по передаче данных до устранения нарушения, уведомив об этом абонента."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае прекращения у абонента права владения и пользования помещением, в котором установлено оконечное оборудование (далее - телефонизированное помещение), договор об оказании услуг связи с абонентом прекращается.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "В случае прекращения у абонента права владения или пользования помещением, в котором установлено оборудование, договор с абонентом прекращается."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг связи, пользователь услугами связи до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи по передаче данных абонент и (или) пользователь до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оператор связи вправе передать выделенный ему ресурс нумерации или его часть другому оператору связи, владельцу сети связи специального назначения только с согласия федерального органа исполнительной власти в области связи.",
                "Файл 2": "ПП_350_13072004",
                "Фрагмент 2": "Оператор связи вправе передать выделенный ему ресурс нумерации другому оператору связи, владельцу сети связи специального назначения только с согласия Федерального агентства связи."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае нарушения пользователем услугами связи требований, установленных настоящим Федеральным законом, правилами оказания услуг связи или договором об оказании услуг связи, в том числе нарушения сроков оплаты оказанных ему услуг связи, определенных условиями договора об оказании услуг связи, оператор связи имеет право приостановить оказание услуг связи до устранения нарушения, за исключением случаев, установленных настоящим Федеральным законом.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "В случае нарушения абонентом связанных с оказанием услуг связи проводного радиовещания требований, установленных Федеральным законом \"О связи\", настоящими Правилами и договором, в том числе нарушения срока оплаты оказанных услуг связи проводного радиовещания, оператор связи имеет право приостановить оказание услуг связи проводного радиовещания до устранения нарушения."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Претензии предъявляются в следующие сроки в течение шести месяцев со дня оказания услуги связи, отказа в ее оказании или дня выставления счета за оказанную услугу связи - по вопросам, связанным с отказом в оказании услуги связи, несвоевременным или ненадлежащим исполнением обязательств, вытекающих из договора об оказании услуг связи, либо невыполнением или ненадлежащим выполнением работ в области электросвязи (за исключением жалоб, связанных с телеграфными сообщениями); тправки почтового отправления, осуществления почтового перевода денежных средств - по вопросам, связанным с недоставкой, несвоевременной доставкой, повреждением или утратой почтового отправления, невыплатой или несвоевременной выплатой переведенных денежных средств; месяца со дня подачи телеграммы - по вопросам, связанным с недоставкой, несвоевременной доставкой телеграммы или искажением текста телеграммы, изменяющим ее смысл.",
                "Файл 2": "ПП_353_06062005",
                "Фрагмент 2": "Претензии по вопросам, связанным с отказом в оказании услуг связи проводного радиовещания, несвоевременным или ненадлежащим исполнением обязательств, вытекающих из договора, предъявляются в течение 6 месяцев со дня оказания услуг связи проводного радиовещания, отказа в их оказании или выставления счета."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Федеральный государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований в области использования и охраны водных объектов, установленных в соответствии с международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними нормативными правовыми актами Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных органов и лиц и мероприятий по контролю за соблюдением обязательных требований на водных объектах (далее - мероприятия по контролю), посредством принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований в области охраны, воспроизводства и использования объектов животного мира и среды их обитания, установленных в соответствии с международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними нормативными правовыми актами Российской Федерации, а также в соответствии с законами и нормативными правовыми актами субъектов Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных органов и лиц и мероприятий по контролю за соблюдением обязательных требований на территории среды обитания объектов животного мира (далее - мероприятия по контролю), посредством принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований пожарной безопасности в лесах, установленных федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок, осуществления пожарной охраны в лесах и проведения мероприятий по обеспечению пожарной безопасности в лесах, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Федеральный государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований в области охраны атмосферного воздуха, установленных в соответствии с международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных органов и лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Федеральный государственный надзор направлен на предупреждение, выявление и пресечение нарушений органами государственной власти, органами местного самоуправления, юридическими лицами, их руководителями и иными должностными лицами, индивидуальными предпринимателями, их уполномоченными представителями (далее - юридические лица, индивидуальные предприниматели) и гражданами требований в области ветеринарии, установленных в соответствии с международными договорами Российской Федерации, федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных органов и лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения обязательных требований при осуществлении органами государственной власти, органами местного самоуправления, юридическими лицами, индивидуальными предпринимателями и гражданами своей деятельности."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Под федеральным государственным надзором в области связи понимаются деятельность уполномоченных федеральных органов исполнительной власти, направленная на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований, установленных настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации в области связи (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, и деятельность указанных федеральных органов исполнительной власти по систематическому наблюдению за исполнением обязательных требований, анализу и прогнозированию состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "Государственный надзор направлен на предупреждение, выявление и пресечение нарушений юридическими и физическими лицами требований в области связи, установленных федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации (далее - обязательные требования), посредством организации и проведения проверок указанных лиц, принятия предусмотренных законодательством Российской Федерации мер по пресечению и (или) устранению последствий выявленных нарушений, а также систематического наблюдения за исполнением обязательных требований, анализа и прогнозирования состояния исполнения указанных требований при осуществлении юридическими и физическими лицами своей деятельности."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с организацией и проведением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и \"Об охране атмосферного воздуха\"."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" и \"О санитарно-эпидемиологическом благополучии населения\" с учетом особенностей организации и проведения проверок, установленных Федеральным законом \"О радиационной безопасности населения\"."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических лиц и индивидуальных предпринимателей, применяются положения федеральных законов \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора) и муниципального контроля\", \"Об охране окружающей среды\" и \"О животном мире\"."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи.",
                "Файл 2": "ПП_476_05062013",
                "Фрагмент 2": "К отношениям, связанным с осуществлением государственного надзора, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных Федеральным законом \"О связи\"."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае прекращения у абонента права владения и пользования помещением, в котором установлено оконечное оборудование (далее - телефонизированное помещение), договор об оказании услуг связи с абонентом прекращается.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Если абонент утратил право владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, действие договора прекращается."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Взаимоотношения операторов связи с пользователями услугами связи, возникающие при оказании услуг связи на территории Российской Федерации, осуществляются на русском языке.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При осуществлении взаимоотношений оператора связи с абонентом и (или) пользователем, возникающих при оказании телематических услуг связи на территории Российской Федерации, используется русский язык."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию абонента и (или) пользователя."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Рассмотрение жалобы абонента и (или) пользователя осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг связи, пользователь услугами связи до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию телематических услуг связи абонент и (или) пользователь до обращения в суд предъявляют оператору связи претензию."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Операторы связи обязаны обеспечить соблюдение тайны связи.",
                "Файл 2": "ПП_575_10092007",
                "Фрагмент 2": "Оператор связи обязан обеспечить соблюдение тайны связи."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отказ оператора, занимающего существенное положение в сети связи общего пользования, от заключения договора о присоединении сетей электросвязи не допускается, за исключением случаев, если осуществление присоединения сетей электросвязи и их взаимодействия противоречит условиям лицензий, выданных операторам связи, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.",
                "Файл 2": "ПП_760_13122006",
                "Фрагмент 2": "Отказ оператора сети связи телерадиовещания, занимающего существенное положение, от заключения договора о присоединении не допускается, за исключением случаев, если осуществление присоединения сетей связи телерадиовещания и их взаимодействия противоречит условиям лицензий, выданных операторам сети связи телерадиовещания, или нормативным правовым актам, определяющим построение и функционирование единой сети электросвязи Российской Федерации.IV."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае прекращения у абонента права владения и пользования помещением, в котором установлено оконечное оборудование (далее - телефонизированное помещение), договор об оказании услуг связи с абонентом прекращается.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "В случае если абоненту оказывается услуга связи для целей кабельного вещания, при прекращении у абонента права владения или пользования помещением, в котором установлено пользовательское (оконечное) оборудование, договор с абонентом прекращается."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оплата услуг связи производится посредством наличных или безналичных расчетов - непосредственно после оказания таких услуг, путем внесения аванса или с отсрочкой платежа.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оплата абонентом услуг связи для целей телерадиовещания может осуществляться посредством наличных или безналичных расчетов непосредственно после оказания услуг, путем внесения аванса или с отсрочкой платежа."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оплата услуг связи производится посредством наличных или безналичных расчетов - непосредственно после оказания таких услуг, путем внесения аванса или с отсрочкой платежа.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оплата вещателем услуг связи для целей телерадиовещания может осуществляться посредством наличных или безналичных расчетов непосредственно после оказания услуг, путем внесения аванса или с отсрочкой платежа."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по первому требованию пользователя услугами связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Оператор связи обязан иметь книгу жалоб и предложений и выдавать ее по требованию."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Рассмотрение жалоб пользователей услугами связи осуществляется в порядке, установленном законодательством Российской Федерации.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Рассмотрение жалобы абонента осуществляется в порядке, установленном законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В случае неисполнения или ненадлежащего исполнения обязательств, вытекающих из договора об оказании услуг связи, пользователь услугами связи до обращения в суд предъявляет оператору связи претензию.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "При неисполнении или ненадлежащем исполнении оператором связи обязательств по оказанию услуг связи для целей телерадиовещания абонент или вещатель до обращения в суд предъявляет оператору связи претензию."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "При угрозе возникновения или при возникновении чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные государственные органы в порядке, определенном Правительством Российской Федерации, имеют право на приоритетное использование любых сетей связи и средств связи, а также приостановление или ограничение использования этих сетей связи и средств связи.",
                "Файл 2": "ПП_785_22122006",
                "Фрагмент 2": "Во время чрезвычайных ситуаций природного и техногенного характера, определенных законодательством Российской Федерации, уполномоченные государственные органы в порядке, определенном Правительством Российской Федерации, имеют право на приоритетное использование сетей связи телерадиовещания для передачи сообщений, связанных с чрезвычайной ситуацией, а также приостановление или ограничение распространения сигналов телерадиопрограмм вещателей.5(1)."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отношения в области связи, не урегулированные настоящим Федеральным законом, регулируются другими федеральными законами и иными нормативными правовыми актами Российской Федерации в области связи.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "Законодательство Российской Федерации об обеспечении единства измерений основывается на Конституции Российской Федерации и включает в себя настоящий Федеральный закон, другие федеральные законы, регулирующие отношения в области обеспечения единства измерений, а также принимаемые в соответствии с ними иные нормативные правовые акты Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Федеральный государственный надзор в области связи осуществляется уполномоченными федеральными органами исполнительной власти (далее - органы государственного надзора) в соответствии с их компетенцией в порядке, установленном Правительством Российской Федерации.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "Федеральный государственный метрологический надзор осуществляется уполномоченными федеральными органами исполнительной власти (далее - органы государственного надзора) согласно их компетенции в порядке, установленном Правительством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "К отношениям, связанным с осуществлением федерального государственного надзора в области связи, организацией и проведением проверок юридических и физических лиц, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" с учетом особенностей организации и проведения проверок, установленных пунктами 4 - 7 настоящей статьи.",
                "Файл 2": "ФЗ_102_26062008",
                "Фрагмент 2": "К отношениям, связанным с осуществлением федерального государственного метрологического надзора, организацией и проведением проверок юридических лиц, индивидуальных предпринимателей, применяются положения Федерального  \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отношения в области связи, не урегулированные настоящим Федеральным законом, регулируются другими федеральными законами и иными нормативными правовыми актами Российской Федерации в области связи.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Отношения в области почтовой связи в Российской Федерации регулируются Федеральным законом \"О связи\", настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, международными договорами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации в пределах их полномочий."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отношения в области почтовой связи регулируются международными договорами Российской Федерации, настоящим Федеральным законом и федеральным законом о почтовой связи, другими федеральными законами и иными нормативными правовыми актами Российской Федерации.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Отношения в области почтовой связи в Российской Федерации регулируются Федеральным законом \"О связи\", настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, международными договорами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации в пределах их полномочий."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Государственное регулирование деятельности в области связи в соответствии с Конституцией Российской Федерации и настоящим Федеральным законом осуществляется Президентом Российской Федерации, Правительством Российской Федерации, федеральным органом исполнительной власти в области связи, а также в пределах компетенции иными федеральными органами исполнительной власти.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Положение о федеральных органах исполнительной власти в области связи утверждается Правительством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Федеральный государственный надзор в области связи осуществляется уполномоченными федеральными органами исполнительной власти (далее - органы государственного надзора) в соответствии с их компетенцией в порядке, установленном Правительством Российской Федерации.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Положение о федеральных органах исполнительной власти в области связи утверждается Правительством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В Российской Федерации служебное делопроизводство в области связи осуществляется на русском языке.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "В соответствии с законодательством Российской Федерации на всей территории Российской Федерации в организациях почтовой связи служебное делопроизводство осуществляется на русском языке как государственном языке Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Адреса отправителей и получателей телеграмм, почтовых отправлений и почтовых отправлений денежных средств, пересылаемых в пределах Российской Федерации, должны оформляться на русском языке.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территорий республик в составе Российской Федерации, могут оформляться на государственном языке соответствующей республики в составе Российской Федерации при условии повторения адресов отправителя и получателя на русском языке."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Адреса отправителей и получателей телеграмм, почтовых отправлений и почтовых отправлений денежных средств, пересылаемых в пределах Российской Федерации, должны оформляться на русском языке.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "В международной связи учетно-отчетное время определяется международными договорами Российской Федерации.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "В международной почтовой связи учетно-отчетное время определяется в соответствии с международными договорами Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "При отклонении претензии полностью или частично либо неполучении ответа в установленные для ее рассмотрения сроки пользователь услугами связи имеет право предъявить иск в суд.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "В случае отказа оператора почтовой связи удовлетворить претензию, либо в случае его согласия удовлетворить претензию частично, либо в случае неполучения от оператора почтовой связи ответа в сроки, установленные для рассмотрения претензии, пользователь услуг почтовой связи имеет право предъявить иск в суд или арбитражный суд."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Операторы связи обязаны обеспечить соблюдение тайны связи.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Все операторы почтовой связи обязаны обеспечивать соблюдение тайны связи."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Отношения, связанные с деятельностью в области международной связи на территории Российской Федерации, регулируются международными договорами Российской Федерации в области связи, настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Отношения в области почтовой связи в Российской Федерации регулируются Федеральным законом \"О связи\", настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, международными договорами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации в пределах их полномочий."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Текст телеграммы должен быть написан буквами алфавита русского языка или буквами латинского алфавита.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Текст телеграммы может быть написан на любом языке буквами алфавита русского языка или буквами латинского алфавита, адрес телеграммы должен быть написан на русском языке буквами русского алфавита."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Для определения технической возможности присоединения, точки присоединения сетей связи и параметров технических средств приема сигнала, предусмотренных пунктами 1 и 2 настоящей статьи, оператор обязательных общедоступных телеканалов и (или) радиоканалов (далее - оператор-заявитель) направляет оператору связи, указанному в пункте 2 статьи 19.2 настоящего Федерального закона, заявление в произвольной форме с указанием номера своей лицензии, параметров своей сети связи для трансляции телеканалов и (или) радиоканалов, территории, на которой обеспечивается предоставление услуг связи посредством присоединяемой сети связи, и количества абонентов, обслуживаемых посредством данной сети связи.",
                "Файл 2": "ФОИВ_326_01092015",
                "Фрагмент 2": "Для определения технической возможности присоединения, точки присоединения сетей связи и параметров технических средств приема сигнала оператор обязательных общедоступных каналов должен представить оператору, осуществляющему эфирную наземную трансляцию, в порядке, определенном пунктом 4 статьи 19.1 Федерального  \"О связи\", заявление в произвольной форме с указанием номера своей лицензии, территории, на которой обеспечивается предоставление услуг связи посредством присоединяемой сети связи, количества абонентов, обслуживаемых посредством данной сети связи, а также следующие сведения о параметрах эксплуатируемой оператором обязательных общедоступных каналов сети связи типе сети оператора обязательных общедоступных каналов в соответствии с имеющейся у него лицензией на оказание услуг связи для целей телевизионного вещания; количестве объектов связи оператора обязательных общедоступных каналов, с которыми предполагается организовывать точку присоединения; имеющихся входных интерфейсов оборудования оператора обязательных общедоступных каналов; предполагаемом месте организации точки присоединения сетей."
            },
            {
                "Файл 1": "ФЗ_126_07072003",
                "Фрагмент 1": "Сведения об абонентах и оказываемых им услугах связи, ставшие известными операторам связи в силу исполнения договора об оказании услуг связи, являются информацией ограниченного доступа и подлежат защите в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ФОИВ_607_01122016",
                "Фрагмент 2": "Оператор связи при передаче в Систему-112 сведений об абонентах, ставших известными ему в силу исполнения договора об оказании услуг связи, должен обеспечивать их защиту в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "За неисполнение либо ненадлежащее исполнение обязательств по оказанию услуг почтовой связи либо исполнение их ненадлежащим образом операторы почтовой связи несут ответственность перед пользователями услуг почтовой связи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи несет ответственность перед пользователем за неисполнение или ненадлежащее исполнение обязательств, предусмотренных договором об оказании услуг телеграфной связи, оказание услуг телеграфной связи ненадлежащего качества, нарушение срока оказания таких услуг и срока устранения недостатков, предоставление недостоверной информации об услугах телеграфной связи и об исполнителе этих услуг в порядке и размерах, предусмотренных законом или договором об оказании услуг телеграфной связи."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "В случае отказа оператора почтовой связи удовлетворить претензию, либо в случае его согласия удовлетворить претензию частично, либо в случае неполучения от оператора почтовой связи ответа в сроки, установленные для рассмотрения претензии, пользователь услуг почтовой связи имеет право предъявить иск в суд или арбитражный суд.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "При отклонении претензии полностью или частично либо при неполучении ответа в установленный для ее рассмотрения срок пользователь имеет право обратиться в суд."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Адреса отправителей и адресатов, отметки о категории и виде телеграмм, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Отношения в области почтовой связи в Российской Федерации регулируются Федеральным законом \"О связи\", настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, международными договорами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации в пределах их полномочий.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отношения в области почтовой связи регулируются международными договорами Российской Федерации, настоящим Федеральным законом и федеральным законом о почтовой связи, другими федеральными законами и иными нормативными правовыми актами Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Отношения в области почтовой связи в Российской Федерации регулируются Федеральным законом \"О связи\", настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, международными договорами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации в пределах их полномочий.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отношения в области связи, не урегулированные настоящим Федеральным законом, регулируются другими федеральными законами и иными нормативными правовыми актами Российской Федерации в области связи."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Отношения в области почтовой связи в Российской Федерации регулируются Федеральным законом \"О связи\", настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, международными договорами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации в пределах их полномочий.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Отношения, связанные с деятельностью в области международной связи на территории Российской Федерации, регулируются международными договорами Российской Федерации в области связи, настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Положение о федеральных органах исполнительной власти в области связи утверждается Правительством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Государственное регулирование деятельности в области связи в соответствии с Конституцией Российской Федерации и настоящим Федеральным законом осуществляется Президентом Российской Федерации, Правительством Российской Федерации, федеральным органом исполнительной власти в области связи, а также в пределах компетенции иными федеральными органами исполнительной власти."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Положение о федеральных органах исполнительной власти в области связи утверждается Правительством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Федеральный государственный надзор в области связи осуществляется уполномоченными федеральными органами исполнительной власти (далее - органы государственного надзора) в соответствии с их компетенцией в порядке, установленном Правительством Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Все операторы почтовой связи обязаны обеспечивать соблюдение тайны связи.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Операторы связи обязаны обеспечить соблюдение тайны связи."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "В случае отказа оператора почтовой связи удовлетворить претензию, либо в случае его согласия удовлетворить претензию частично, либо в случае неполучения от оператора почтовой связи ответа в сроки, установленные для рассмотрения претензии, пользователь услуг почтовой связи имеет право предъявить иск в суд или арбитражный суд.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "При отклонении претензии полностью или частично либо неполучении ответа в установленные для ее рассмотрения сроки пользователь услугами связи имеет право предъявить иск в суд."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "В соответствии с законодательством Российской Федерации на всей территории Российской Федерации в организациях почтовой связи служебное делопроизводство осуществляется на русском языке как государственном языке Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В Российской Федерации служебное делопроизводство в области связи осуществляется на русском языке."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Адреса отправителей и получателей телеграмм, почтовых отправлений и почтовых отправлений денежных средств, пересылаемых в пределах Российской Федерации, должны оформляться на русском языке."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территорий республик в составе Российской Федерации, могут оформляться на государственном языке соответствующей республики в составе Российской Федерации при условии повторения адресов отправителя и получателя на русском языке.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Адреса отправителей и получателей телеграмм, почтовых отправлений и почтовых отправлений денежных средств, пересылаемых в пределах Российской Федерации, должны оформляться на русском языке."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "В международной почтовой связи учетно-отчетное время определяется в соответствии с международными договорами Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "В международной связи учетно-отчетное время определяется международными договорами Российской Федерации."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Адреса отправителей и получателей телеграмм, пересылаемых в пределах территорий республик, находящихся в составе Российской Федерации, могут оформляться на государственных языках соответствующих республик при условии дублирования адресов отправителей и адресатов на русском языке."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территорий республик в составе Российской Федерации, могут оформляться на государственном языке соответствующей республики в составе Российской Федерации при условии повторения адресов отправителя и получателя на русском языке.",
                "Файл 2": "ФОИВ_108_110092007",
                "Фрагмент 2": "Адреса отправителей и получателей телеграмм, пересылаемых в пределах территорий республик, находящихся в составе Российской Федерации, могут оформляться на государственных языках соответствующих республик при условии дублирования адресов отправителей и адресатов на русском языке."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Информация об адресных данных пользователей услуг почтовой связи, о почтовых отправлениях, почтовых переводах денежных средств, телеграфных и иных сообщениях, входящих в сферу деятельности операторов почтовой связи, а также сами эти почтовые отправления, переводимые денежные средства, телеграфные и иные сообщения являются тайной связи и могут выдаваться только отправителям (адресатам) или их представителям.",
                "Файл 2": "ФОИВ_234_31072014",
                "Фрагмент 2": "Информация об адресных данных пользователей услугами почтовой связи, о почтовых отправлениях, почтовых переводах, телеграфных и иных сообщениях, входящих в сферу деятельности операторов почтовой связи, а также сами эти почтовые отправления, переводимые денежные средства, телеграфные и иные сообщения являются тайной связи и выдаются только отправителям (адресатам) или их уполномоченным представителям."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Услуги почтовой связи оказываются операторами почтовой связи на договорной основе.",
                "Файл 2": "ФОИВ_234_31072014",
                "Фрагмент 2": "Операторы почтовой связи оказывают пользователям услуги почтовой связи на договорной основе."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Пользователь услуг почтовой связи обязан оплатить оказанные ему услуги.",
                "Файл 2": "ФОИВ_234_31072014",
                "Фрагмент 2": "Пользователь услугами почтовой связи обязан оплатить оказанные ему услуги."
            },
            {
                "Файл 1": "ФЗ_176_17071999",
                "Фрагмент 1": "Временное хранение невостребованных почтовых отправлений и денежных средств осуществляется оператором почтовой связи в течение шести месяцев.",
                "Файл 2": "ФОИВ_234_31072014",
                "Фрагмент 2": "Временное хранение невостребованных почтовых отправлений и невостребованных почтовых переводов осуществляется в течение 6 месяцев."
            },
            {
                "Файл 1": "ФОИВ_101_09032017",
                "Фрагмент 1": "Требования к проектированию сетей электросвязи (далее - Требования) распространяются на проектирование следующих сетей электросвязи (фрагментов сетей электросвязи) сети (фрагменты сети) междугородной и международной телефонной связи; фиксированной зоновой телефонной связи; стной телефонной связи проектной емкостью 3 000 номеров и выше; подвижной радиосвязи, за исключением базовых станций, ретрансляторов и контроллеров базовых станций сетей подвижной радиосвязи; подвижной радиотелефонной связи, за исключением базовых станций, ретрансляторов, контроллеров базовых станций сетей подвижной радиотелефонной связи и линий привязки этих элементов к транспортной сети подвижной радиотелефонной связи; подвижной спутниковой радиосвязи; передачи данных проектной скоростью передачи данных 10 Гбит/с и выше; связи (фрагменты сети связи) для распространения программ телевизионного вещания и радиовещания, за исключением распределительных систем кабельного телевизионного вещания проектной емкостью до 2500 абонентских подключений, а также технических средств связи, образующих точку присоединения сетей связи операторов обязательных общедоступных телеканалов и (или) радиоканалов к сети связи оператора связи, указанного в пункте 2 статьи 19.2 Федерального  \"О связи\"; истемы распределения программ телевидения (MMDS); узлы обслуживания вызовов экстренных оперативных служб; телевизионные и радиовещательные передающие станции всех типов мощностью 500 Вт и выше.",
                "Файл 2": "ФОИВ_258_26082014",
                "Фрагмент 2": "Участие представителей Роскомнадзора в Комиссии требуется для следующих сетей электросвязи (фрагментов сетей электросвязи) сети (фрагменты сети) междугородной и международной телефонной связи; фиксированной зоновой телефонной связи; стной телефонной связи проектной емкостью 3 000 номеров и выше; подвижной радиосвязи, за исключением базовых станций, ретрансляторов и контроллеров базовых станций сетей подвижной радиосвязи; подвижной радиотелефонной связи, за исключением базовых станций, ретрансляторов, контроллеров базовых станций сетей подвижной радиотелефонной связи и линий привязки этих элементов к транспортной сети подвижной радиотелефонной связи; подвижной спутниковой радиосвязи; передачи данных проектной скоростью передачи данных 10 Гбит/с и выше; связи (фрагменты сети связи) для распространения программ телевизионного вещания и радиовещания, за исключением распределительных систем кабельного телевизионного вещания проектной емкостью до 2500 абонентских подключений, а также технических средств связи, образующих точку присоединения сетей связи операторов обязательных общедоступных телеканалов и (или) радиоканалов к сети связи оператора связи, указанного в пункте 2 статьи 19.2 Федерального  \"О связи\"; истемы распределения программ телевидения (MMDS); узлы обслуживания вызовов экстренных оперативных служб; телевизионные и радиовещательные передающие станции всех типов мощностью 500 Вт и выше."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Отношения между пользователями услуги \"телеграмма\" и операторами связи, оказывающими услуги телеграфной связи, регулируются Правилами оказания услуг телеграфной связи (далее - Правилами).",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи оказывает пользователям услуги телеграфной связи на основании договора об оказании услуг телеграфной связи."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Право подачи телеграмм категорий \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\", \"высшая правительственная\" и \"правительственная\" определяется Перечнем должностных лиц, за подписью которых телеграммы категорий \"Президент Российской Федерации\", \"высшая правительственная\" и \"правительственная\" передаются в приоритетном порядке, утвержденным Правительством Российской Федерации.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Право подачи и перечни лиц, за подписью которых подаются телеграммы категорий \"вне категории\", \"внеочередная\", \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\", \"высшая правительственная\" и \"правительственная\", определяются Президентом Российской Федерации и Правительством Российской Федерации."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Операторы связи предусматривают возможность осуществления доставки телеграмм категорий \"вне категории\", \"внеочередная\", \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\" и \"высшая правительственная\" в городских округах и административных центрах муниципальных районов не менее чем в одном пункте связи в течение полных суток.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Режим работы объектов связи, предназначенных для оказания услуг телеграфной связи, устанавливается оператором связи с учетом следующих требований прием и доставка телеграмм категорий \"правительственная\", \"срочная\" и \"обыкновенная\" в городах федерального значения, административных центрах субъектов Российской Федерации, административных центрах муниципальных районов и городских округах должны производиться в период с 8.00 часов до 20.00 часов местного времени; вне категории\", \"внеочередная\", \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\" и \"высшая правительственная\" в городах федерального значения, административных центрах субъектов Российской Федерации, административных центрах муниципальных районов и городских округах должны производиться круглосуточно не менее чем в одном пункте оказания услуг телеграфной связи."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы категории \"срочная\" принимаются для передачи только в населенные пункты (поселения), имеющие телеграфную связь.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы принимаются от пользователей для передачи во все населенные пункты (поселения) Российской Федерации с учетом следующих ограничений и условий подачи и адресования телеграммы категории \"срочная\" принимаются для передачи только в населенные пункты (поселения), имеющие телеграфную связь."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы, имеющие особенности по назначению, способу оформления, подачи или доставки, разделяются на следующие виды \"с уведомлением о вручении телеграфом\" (с отметкой \"уведомление телеграфом\");  \"срочное\" (с отметкой \"уведомление телеграфом срочное\"); доставкой в срок, указанный отправителем\" (с отметкой \"вручить (дата)\"); доставкой в населенный пункт (поселение), не имеющий телеграфной, факсимильной (телефонной) связи\" (с отметкой \"почтой заказное\"); на художественном бланке\" (с отметкой \"люкс\"); на художественном бланке формата A4\" (с отметкой \"люкс/в\"); на художественном бланке детской тематики\" (с отметкой \"люкс/и\"); на художественном музыкальном бланке\" (с отметкой \"люкс/м\"); на художественном музыкальном бланке детской тематики\" (с отметкой \"люкс/м/и\"); на художественном бланке по случаю траура\" (с отметкой \"делюкс\"); заверенная оператором связи\" (с отметкой \"заверенная\"); криптограмма\" (с отметкой \"криптограмма\"); криптограмма перфоленте\" (с отметкой \"криптограмма перфоленте\"); метео\" (с отметкой \"метео\"); переводная\" (с отметкой \"переводная\"); хемная\" (с отметкой \"схема (номер)\").",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Право подачи телеграмм категорий \"срочная\", \"обыкновенная\" и телеграмм видов \"с уведомлением о вручении телеграфом\", \"с уведомлением о вручении телеграфом \"срочное\", \"с доставкой в срок, указанный отправителем\", \"с доставкой в населенный пункт (поселение), не имеющий телеграфной, факсимильной (телефонной) связи\", \"на художественном бланке\", \"на художественном бланке детской тематики\", \"на художественном музыкальном бланке\", \"на художественном музыкальном бланке детской тематики\", \"на художественном бланке по случаю траура\" и \"заверенная оператором связи\" имеют все пользователи."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы, имеющие особенности по назначению, способу оформления, подачи или доставки, разделяются на следующие виды \"с уведомлением о вручении телеграфом\" (с отметкой \"уведомление телеграфом\");  \"срочное\" (с отметкой \"уведомление телеграфом срочное\"); доставкой в срок, указанный отправителем\" (с отметкой \"вручить (дата)\"); доставкой в населенный пункт (поселение), не имеющий телеграфной, факсимильной (телефонной) связи\" (с отметкой \"почтой заказное\"); на художественном бланке\" (с отметкой \"люкс\"); на художественном бланке формата A4\" (с отметкой \"люкс/в\"); на художественном бланке детской тематики\" (с отметкой \"люкс/и\"); на художественном музыкальном бланке\" (с отметкой \"люкс/м\"); на художественном музыкальном бланке детской тематики\" (с отметкой \"люкс/м/и\"); на художественном бланке по случаю траура\" (с отметкой \"делюкс\"); заверенная оператором связи\" (с отметкой \"заверенная\"); криптограмма\" (с отметкой \"криптограмма\"); криптограмма перфоленте\" (с отметкой \"криптограмма перфоленте\"); метео\" (с отметкой \"метео\"); переводная\" (с отметкой \"переводная\"); хемная\" (с отметкой \"схема (номер)\").",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы, имеющие особенности по назначению, способу оформления, подачи или доставки, разделяются на следующие виды \"с уведомлением о вручении телеграфом\" (с отметкой \"уведомление телеграфом\");  \"срочное\" (с отметкой \"уведомление телеграфом срочное\"); доставкой в срок, указанный отправителем\" (с отметкой \"вручить (дата)\"); доставкой в населенный пункт (поселение), не имеющий телеграфной, факсимильной (телефонной) связи\" (с отметкой \"почтой заказное\"); на художественном бланке\" (с отметкой \"люкс\"); на художественном бланке формата А4\" (с отметкой \"люкс/в\"); на художественном бланке детской тематики\" (с отметкой \"люкс/и\"); на художественном музыкальном бланке\" (с отметкой \"люкс/м\"); на художественном музыкальном бланке детской тематики\" (с отметкой \"люкс/м/и\"); на художественном бланке по случаю траура\" (с отметкой \"делюкс\"); заверенная оператором связи\" (с отметкой \"заверенная\"); криптограмма\" (с отметкой \"криптограмма\"); криптограмма перфоленте\" (с отметкой \"криптограмма перфоленте\"); метео\" (с отметкой \"метео\"); переводная\" (с отметкой \"переводная\"); хемная\" (с отметкой \"схема (номер)\")."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграмма должна быть четко и разборчиво написана или напечатана на лицевой стороне телеграфного бланка (Ф. ТГ-1; Ф. ТГ-4) или на светлой бумаге и должна содержать не более 300 слов.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Подаваемая отправителем телеграмма должна быть четко и разборчиво написана или напечатана на лицевой стороне телеграфного бланка или на светлой бумаге."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы от организаций должны быть подписаны должностными лицами и заверены печатью организации или печатью \"Для телеграмм\".",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы от организаций и учреждений, подписанные должностными лицами, должны быть заверены печатью соответствующей организации или печатью \"Для телеграмм\"."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Текст телеграммы может быть написан на любом языке буквами алфавита русского языка или буквами латинского алфавита, адрес телеграммы должен быть написан на русском языке буквами русского алфавита.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Текст телеграммы и подпись отправителя должны быть написаны буквами русского или латинского алфавита."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Адреса отправителей и получателей телеграмм, пересылаемых в пределах территорий республик, находящихся в составе Российской Федерации, могут оформляться на государственных языках соответствующих республик при условии дублирования адресов отправителей и адресатов на русском языке.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Адреса отправителей и адресатов, отметки о категории и виде телеграмм, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы от иностранных представительств (посольств, миссий, консульств и т.п.), адресованные в населенные пункты Российской Федерации, допускаются к приему на любом языке буквами алфавита русского языка или буквами латинского алфавита.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы от иностранных представительств (посольств, миссий, консульств и т.п.), адресованные в населенные пункты Российской Федерации, допускаются к приему на любом языке."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Цифры в телеграмме могут быть написаны либо знаками цифр, либо словами.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Цифры в подаваемой телеграмме могут быть написаны либо знаками цифр, либо словами."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Адрес телеграммы должен содержать все адресные данные, необходимые для обеспечения ее доставки адресату без розыска и наведения справок.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Адрес телеграммы должен содержать все адресные данные, необходимые для обеспечения ее доставки адресату без розыска и наведения справок."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "В адресе телеграммы наименование населенного пункта указывается в именительном падеже, а наименование республики, края, области, округа и района, на территории которых находится населенный пункт, указывается в родительном падеже.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "В адресе телеграммы наименование населенного пункта (город, село, деревня и т.п.) указывается в именительном падеже, а наименование республики, края, области и района, на территории которых находится населенный пункт, - в родительном падеже."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграмма может иметь один или несколько адресов (многоадресная телеграмма).",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграмма может быть адресована в один или несколько адресов (многоадресная телеграмма)."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы могут быть адресованы на полный адрес; условный или сокращенный адрес; до востребования; номер абонементного ящика; в адрес войсковой части; в адрес полевой почты; в адреса морских и речных судов; номер полученной телеграммы; номер абонентской установки сети Телекс.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы могут быть отправлены с указанием полного адреса; условного или сокращенного адреса; \"до востребования\"; номера абонементного ящика; адреса войсковой части; адреса полевой почты; адресов морских и речных судов; номера полученной телеграммы; номера абонентской установки сети Телекс."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы \"до востребования\" выдаются адресату только при предъявлении документа, удостоверяющего личность гражданина.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы до востребования выдаются адресату только при предъявлении документа, удостоверяющего личность адресата."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Уведомление о вручении телеграмм, адресованных организациям или должностным лицам, а также по адресу мест временного нахождения граждан (общежития, дома отдыха, санатории, пансионаты, оздоровительные лагеря, больницы и т.п.) передаются в адрес отправителя после вручения телеграммы лицу, уполномоченному на получение телеграмм, доставляемых в соответствующий адрес.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы, адресованные организациям и (или) должностным лицам, а также направляемые по адресу полевых почт, войсковых частей, морских и речных судов либо по месту временного нахождения граждан (общежития, дома отдыха, санатории, пансионаты, оздоровительные лагеря, больницы, коллективные садоводческие товарищества и т.п.), вручаются в пункте назначения лицу, уполномоченному на получение телеграмм для последующего вручения адресату, только при наличии договора между соответствующим юридическим лицом и оператором связи, осуществляющим доставку."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграмма вида \"заверенная оператором связи\" с отметкой \"заверенная\" принимается при желании отправителя заверить какой-либо факт, сообщаемый в телеграмме, подпись отправителя или доверенность.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграмма вида \"заверенная оператором связи\" принимается при желании отправителя заверить факт, подтвержденный документом, и (или) заверить свою подпись, содержащуюся в телеграмме."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Право подачи схемных телеграмм имеют юридические лица и индивидуальные предприниматели.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Право подачи телеграммы вида \"схемная\" имеют юридические лица и индивидуальные предприниматели."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Операторы связи по желанию пользователей должны оказывать услуги, технологически связанные с услугой \"телеграмма\" (далее - дополнительные услуги)  отправителю после передачи телеграммы (но не позже 1 месяца со дня подачи телеграммы) получение копии поданной телеграммы, засвидетельствованной оператором связи; подтверждения о вручении телеграммы адресату; адресату после получения телеграммы (но не позже 1 месяца со дня подачи телеграммы) выдача справки об адресе отправителя; адресату после получения телеграммы (но не позже 1 месяца со дня подачи телеграммы) повторение ранее полученной телеграммы по запросу оператора связи, за исключением телеграмм видов \"с уведомлением о вручении телеграфом\", \"с уведомлением о вручении телеграфом \"срочное\", \"заверенная оператором связи\"; адресату по письменному заявлению, поданному до получения телеграмм сохранение телеграммы до востребования в течение 2 месяцев сверх установленного срока; адресату по письменному заявлению, поданному до получения телеграмм досылка и доставка телеграммы по другому указанному адресатом адресу; адресату по письменному заявлению, поданному до получения телеграмм доставка телеграммы до востребования по указанному адресатом полному адресу; адресату по письменному заявлению, поданному до получения телеграмм регистрация и перерегистрация условного или сокращенного адреса.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи по желанию пользователя должен оказывать следующие услуги, технологически связанные с услугами телеграфной связи  отправителю после передачи международной телеграммы (но не позже 2 месяцев со дня подачи телеграммы) - получение копии поданной телеграммы, засвидетельствованной должностным лицом оператора связи и печатью \"Для телеграмм\" (не допускается засвидетельствование копии, снятой отправителем); адресату по письменному заявлению, поданному до получения международной телеграммы (телеграмм) сохранение международной телеграммы до востребования в течение 2 месяцев сверх установленного срока; адресату по письменному заявлению, поданному до получения международной телеграммы (телеграмм) досылка и доставка международной телеграммы (телеграмм) по другому указанному адресатом адресу; адресату по письменному заявлению, поданному до получения международной телеграммы (телеграмм) доставка международной телеграммы до востребования по указанному адресатом полному адресу; адресату по письменному заявлению, поданному до получения международной телеграммы (телеграмм) регистрация условного (сокращенного) адреса."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Операторы связи по желанию пользователей должны оказывать услуги, технологически связанные с услугой \"телеграмма\" (далее - дополнительные услуги)  отправителю после передачи телеграммы (но не позже 1 месяца со дня подачи телеграммы) получение копии поданной телеграммы, засвидетельствованной оператором связи; подтверждения о вручении телеграммы адресату; адресату после получения телеграммы (но не позже 1 месяца со дня подачи телеграммы) выдача справки об адресе отправителя; адресату после получения телеграммы (но не позже 1 месяца со дня подачи телеграммы) повторение ранее полученной телеграммы по запросу оператора связи, за исключением телеграмм видов \"с уведомлением о вручении телеграфом\", \"с уведомлением о вручении телеграфом \"срочное\", \"заверенная оператором связи\"; адресату по письменному заявлению, поданному до получения телеграмм сохранение телеграммы до востребования в течение 2 месяцев сверх установленного срока; адресату по письменному заявлению, поданному до получения телеграмм досылка и доставка телеграммы по другому указанному адресатом адресу; адресату по письменному заявлению, поданному до получения телеграмм доставка телеграммы до востребования по указанному адресатом полному адресу; адресату по письменному заявлению, поданному до получения телеграмм регистрация и перерегистрация условного или сокращенного адреса.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Оператор связи может предоставлять следующие услуги, технологически связанные с услугами телеграфной связи  по желанию отправителя выдача в срок, не превышающий 1 месяца со дня подачи телеграммы, копий поданных телеграмм, засвидетельствованных оператором связи и печатью \"Для телеграмм\" (не допускается засвидетельствование копий, подготовленных отправителем); подтверждение вручения телеграммы адресату; адресата в срок не позднее 1 месяца со дня получения телеграммы выдача справки об адресе отправителя; адресата в срок не позднее 1 месяца со дня получения телеграммы выдача копии ранее полученной телеграммы, за исключением телеграмм видов \"с уведомлением о вручении телеграфом\", \"с уведомлением о вручении телеграфом \"срочное\", \"заверенная оператором связи\"; на основании письменного заявления адресата-гражданина, поданного до получения телеграммы или если это определено договором об оказании услуг телеграфной связи (в письменной форме) сохранение телеграммы до востребования в течение 2 месяцев сверх установленного срока; на основании письменного заявления адресата-гражданина, поданного до получения телеграммы или если это определено договором об оказании услуг телеграфной связи (в письменной форме) досылка и доставка телеграммы по другому указанному адресатом адресу; на основании письменного заявления адресата-гражданина, поданного до получения телеграммы или если это определено договором об оказании услуг телеграфной связи (в письменной форме) доставка телеграммы до востребования по указанному адресатом полному адресу; на основании письменного заявления адресата-гражданина, поданного до получения телеграммы или если это определено договором об оказании услуг телеграфной связи (в письменной форме) регистрация и перерегистрация условного или сокращенного адреса."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Доставка телеграммы адресату осуществляется оператором связи на территории, где находится пункт назначения телеграммы.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Доставка адресату телеграммы осуществляется оператором связи на территории, где находится пункт назначения телеграммы."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Перед доставкой телеграммы вида \"с уведомлением о вручении телеграфом\" уведомление заготавливается заранее.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "В случае подачи отправителем телеграмм видов \"с уведомлением о вручении телеграфом\" и \"с уведомлением о вручении телеграфом \"срочное\" уведомление о вручении телеграммы передается в адрес отправителя, указанный отправителем, только после доставки (вручения) телеграммы адресату."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы, адресованные гражданам по месту их нахождения (жительства), должны вручаться лично адресату или (в его отсутствие) совершеннолетнему члену семьи.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы, адресованные гражданам по месту их нахождения (жительства), должны вручаться лично адресату или (в его отсутствие) совершеннолетнему члену семьи."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Телеграммы, адресованные организациям и (или) должностным лицам, а также в адреса войсковых частей, полевых почт, морских и речных судов либо по месту временного нахождения граждан (общежития, дома отдыха, пансионаты, санатории, оздоровительные лагеря, больницы и т.п.), вручаются уполномоченным на получение телеграмм для последующего вручения адресатам.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы, адресованные организациям и (или) должностным лицам, а также направляемые по адресу полевых почт, войсковых частей, морских и речных судов либо по месту временного нахождения граждан (общежития, дома отдыха, санатории, пансионаты, оздоровительные лагеря, больницы, коллективные садоводческие товарищества и т.п.), вручаются в пункте назначения лицу, уполномоченному на получение телеграмм для последующего вручения адресату, только при наличии договора между соответствующим юридическим лицом и оператором связи, осуществляющим доставку."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Доставка телеграмм \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\" и \"высшая правительственная\" в населенные пункты, не имеющие электрической связи, производится из последнего пункта телеграфной связи средствами почтовой связи в разряде \"правительственная\".",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Телеграммы категорий \"Президент Российской Федерации\", \"Председатель Правительства Российской Федерации\", \"высшая правительственная\", \"правительственная\" и \"обыкновенная\", адресованные в населенные пункты (поселения), не имеющие телеграфной и факсимильной (телефонной) связи, а также телеграммы до востребования и с указанием абонементного ящика доставляются адресатам средствами почтовой связи в порядке, установленном для регистрируемых почтовых отправлений."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Ознакомление третьих лиц с текстовыми сообщениями телеграфной связи осуществляется только на основании решения суда, за исключением случаев, установленных федеральными законами.",
                "Файл 2": "ПП_222_15042005",
                "Фрагмент 2": "Ознакомление третьих лиц с текстовыми сообщениями телеграфной связи осуществляется только на основании решения суда, за исключением случаев, установленных федеральными законами."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Текст телеграммы может быть написан на любом языке буквами алфавита русского языка или буквами латинского алфавита, адрес телеграммы должен быть написан на русском языке буквами русского алфавита.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Текст телеграммы должен быть написан буквами алфавита русского языка или буквами латинского алфавита."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Адреса отправителей и получателей телеграмм, пересылаемых в пределах территорий республик, находящихся в составе Российской Федерации, могут оформляться на государственных языках соответствующих республик при условии дублирования адресов отправителей и адресатов на русском языке.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территорий республик в составе Российской Федерации, могут оформляться на государственном языке соответствующей республики в составе Российской Федерации при условии повторения адресов отправителя и получателя на русском языке."
            },
            {
                "Файл 1": "ФОИВ_108_110092007",
                "Фрагмент 1": "Адреса отправителей и получателей телеграмм, пересылаемых в пределах территорий республик, находящихся в составе Российской Федерации, могут оформляться на государственных языках соответствующих республик при условии дублирования адресов отправителей и адресатов на русском языке.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Адреса отправителя и получателя почтовых отправлений, пересылаемых в пределах территории Российской Федерации, должны оформляться на русском языке."
            },
            {
                "Файл 1": "ФОИВ_112_26092007",
                "Фрагмент 1": "Значение кода выбора оператора связи, оказывающего услуги междугородной и международной телефонной связи, передается из сети местной телефонной связи в сеть зоновой телефонной связи.",
                "Файл 2": "ПП_1342_09122014",
                "Фрагмент 2": "В случае согласия абонента на доступ к услугам внутризоновой, междугородной и международной телефонной связи по решению абонента в договоре об оказании услуг местной телефонной связи указываются наименования операторов связи, оказывающих эти услуги телефонной связи, и коды выбора оператора сети междугородной и международной телефонной связи, который определен абонентом для получения услуг междугородной и международной телефонной связи (предварительный выбор), или решение абонента о выборе оператора сети междугородной и международной телефонной связи при каждом вызове, совершаемом для получения соответствующих услуг (выбор при каждом вызове)."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Организационно-техническое обеспечение устойчивого функционирования сети связи общего пользования представляет собой совокупность требований и мероприятий, направленных на поддержание целостности сети связи общего пользования как способности взаимодействия входящих в ее состав сетей связи, при котором становится возможным установление соединения и (или) передача информации между пользователями услугами связи; устойчивости сети связи общего пользования как ее способности сохранять свою целостность в условиях эксплуатации, соответствующих установленным в документации производителя, при отказе части элементов сети связи и возвращаться в исходное состояние (надежность сети связи), а также в условиях внешних дестабилизирующих воздействий природного и техногенного характера (живучесть сети связи).",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Организационно-техническое обеспечение устойчивого функционирования сети связи общего пользования представляет собой совокупность требований и мероприятий, направленных на поддержание целостности сети связи общего пользования как способности взаимодействия входящих в ее состав сетей связи, при котором становится возможным установление соединения и (или) передача информации между пользователями услугами связи; устойчивости сети связи общего пользования как ее способности сохранять свою целостность в условиях эксплуатации, соответствующих установленным в документации производителя, при отказе части элементов сети связи и возвращаться в исходное состояние (надежность сети связи), а также в условиях внешних дестабилизирующих воздействий природного и техногенного характера (живучесть сети связи)."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Целостность сети связи общего пользования обеспечивается соответствием сети связи техническим нормам на показатели ее функционирования; вместимостью протоколов взаимодействия (функциональной совместимостью) и совместимостью электрических и (или) оптических интерфейсов (физической совместимостью) средств связи, в том числе пользовательского (оконечного) оборудования с узлом связи; единством измерений в сети связи.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Целостность сети связи общего пользования обеспечивается соответствием сети связи техническим нормам на показатели ее функционирования; вместимостью протоколов взаимодействия (функциональной совместимостью) и совместимостью электрических и (или) оптических интерфейсов (физической совместимостью) средств связи, в том числе пользовательского (оконечного) оборудования с узлом связи; единством измерений в сети связи."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Показатели функционирования сетей связи должны соответствовать техническим нормам, приведенным в таблицах 1, 2, 3 приложения N 1 к настоящим Требованиям.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Показатели функционирования сетей связи должны соответствовать техническим нормам, приведенным в таблицах 1, 2, 3 приложения N 1 к настоящим Требованиям."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Показатели функционирования сетей связи должны соответствовать техническим нормам, приведенным в таблицах 1, 2, 3 приложения N 1 к настоящим Требованиям.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Расчетные значения показателей надежности сети связи, определяемые при проектировании сети связи, и эксплуатационные значения показателей надежности сети связи должны соответствовать техническим нормам на показатели надежности сетей связи, приведенным в приложении N 2 к настоящим Требованиям."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Функциональная и физическая совместимость обеспечивается выполнением требований, устанавливаемых в правилах применения средств связи.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Функциональная и физическая совместимость обеспечивается выполнением требований, устанавливаемых в правилах применения средств связи."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "В составе протоколов взаимодействия сетей междугородной и международной телефонной связи, а также сетей зоновой телефонной связи должны содержаться протоколы системы сигнализации по общему каналу сигнализации N 7.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "В составе протоколов взаимодействия сетей междугородной и международной телефонной связи, а также сетей зоновой телефонной связи должны содержаться протоколы системы сигнализации по общему каналу сигнализации N 7."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Единство измерений обеспечивается выполнением требований к точности измерений параметров функционирования средств связи, устанавливаемых в правилах применения средств связи и эксплуатационной документации производителей средств связи, а также применением поверенных (калиброванных) средств измерений, обеспечивающих измерение параметров с требуемой точностью.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Единство измерений обеспечивается выполнением требований к точности измерений параметров функционирования средств связи, устанавливаемых в правилах применения средств связи и эксплуатационной документации производителей средств связи, а также применением поверенных (калиброванных) средств измерений, обеспечивающих измерение параметров с требуемой точностью."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Живучесть сети связи обеспечивается выполнением требований к построению сетей связи при их проектировании; мероприятий гражданской обороны, устанавливаемых законодательством Российской Федерации в области гражданской обороны.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Живучесть сети связи обеспечивается выполнением требований к построению сетей связи при их проектировании; мероприятий гражданской обороны, устанавливаемых законодательством Российской Федерации в области гражданской обороны."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Надежность сети связи обеспечивается разработкой мер при проектировании сети связи, направленных на выполнение требований к показателям надежности этой сети связи; соблюдением условий эксплуатации, установленных в документации производителя; контролем за показателями нагрузки и анализом технических неисправностей в сети связи для определения значений показателей надежности сети связи в процессе ее эксплуатации (эксплуатационные значения показателей надежности сети связи).",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Надежность сети связи обеспечивается разработкой мер при проектировании сети связи, направленных на выполнение требований к показателям надежности этой сети связи; соблюдением условий эксплуатации, установленных в документации производителя; контролем за показателями нагрузки и анализом технических неисправностей в сети связи для определения значений показателей надежности сети связи в процессе ее эксплуатации (эксплуатационные значения показателей надежности сети связи)."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Расчетные значения показателей надежности сети связи, определяемые при проектировании сети связи, и эксплуатационные значения показателей надежности сети связи должны соответствовать техническим нормам на показатели надежности сетей связи, приведенным в приложении N 2 к настоящим Требованиям.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Показатели функционирования сетей связи должны соответствовать техническим нормам, приведенным в таблицах 1, 2, 3 приложения N 1 к настоящим Требованиям."
            },
            {
                "Файл 1": "ФОИВ_113_21032016",
                "Фрагмент 1": "Расчетные значения показателей надежности сети связи, определяемые при проектировании сети связи, и эксплуатационные значения показателей надежности сети связи должны соответствовать техническим нормам на показатели надежности сетей связи, приведенным в приложении N 2 к настоящим Требованиям.",
                "Файл 2": "ФОИВ_113_27092007",
                "Фрагмент 2": "Расчетные значения показателей надежности сети связи, определяемые при проектировании сети связи, и эксплуатационные значения показателей надежности сети связи должны соответствовать техническим нормам на показатели надежности сетей связи, приведенным в приложении N 2 к настоящим Требованиям."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Организационно-техническое обеспечение устойчивого функционирования сети связи общего пользования представляет собой совокупность требований и мероприятий, направленных на поддержание целостности сети связи общего пользования как способности взаимодействия входящих в ее состав сетей связи, при котором становится возможным установление соединения и (или) передача информации между пользователями услугами связи; устойчивости сети связи общего пользования как ее способности сохранять свою целостность в условиях эксплуатации, соответствующих установленным в документации производителя, при отказе части элементов сети связи и возвращаться в исходное состояние (надежность сети связи), а также в условиях внешних дестабилизирующих воздействий природного и техногенного характера (живучесть сети связи).",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Организационно-техническое обеспечение устойчивого функционирования сети связи общего пользования представляет собой совокупность требований и мероприятий, направленных на поддержание целостности сети связи общего пользования как способности взаимодействия входящих в ее состав сетей связи, при котором становится возможным установление соединения и (или) передача информации между пользователями услугами связи; устойчивости сети связи общего пользования как ее способности сохранять свою целостность в условиях эксплуатации, соответствующих установленным в документации производителя, при отказе части элементов сети связи и возвращаться в исходное состояние (надежность сети связи), а также в условиях внешних дестабилизирующих воздействий природного и техногенного характера (живучесть сети связи)."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Целостность сети связи общего пользования обеспечивается соответствием сети связи техническим нормам на показатели ее функционирования; вместимостью протоколов взаимодействия (функциональной совместимостью) и совместимостью электрических и (или) оптических интерфейсов (физической совместимостью) средств связи, в том числе пользовательского (оконечного) оборудования с узлом связи; единством измерений в сети связи.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Целостность сети связи общего пользования обеспечивается соответствием сети связи техническим нормам на показатели ее функционирования; вместимостью протоколов взаимодействия (функциональной совместимостью) и совместимостью электрических и (или) оптических интерфейсов (физической совместимостью) средств связи, в том числе пользовательского (оконечного) оборудования с узлом связи; единством измерений в сети связи."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Показатели функционирования сетей связи должны соответствовать техническим нормам, приведенным в таблицах 1, 2, 3 приложения N 1 к настоящим Требованиям.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Показатели функционирования сетей связи должны соответствовать техническим нормам, приведенным в таблицах 1, 2, 3 приложения N 1 к настоящим Требованиям."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Показатели функционирования сетей связи должны соответствовать техническим нормам, приведенным в таблицах 1, 2, 3 приложения N 1 к настоящим Требованиям.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Расчетные значения показателей надежности сети связи, определяемые при проектировании сети связи, и эксплуатационные значения показателей надежности сети связи должны соответствовать техническим нормам на показатели надежности сетей связи, приведенным в приложении N 2 к настоящим Требованиям."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Функциональная и физическая совместимость обеспечивается выполнением требований, устанавливаемых в правилах применения средств связи.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Функциональная и физическая совместимость обеспечивается выполнением требований, устанавливаемых в правилах применения средств связи."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "В составе протоколов взаимодействия сетей междугородной и международной телефонной связи, а также сетей зоновой телефонной связи должны содержаться протоколы системы сигнализации по общему каналу сигнализации N 7.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "В составе протоколов взаимодействия сетей междугородной и международной телефонной связи, а также сетей зоновой телефонной связи должны содержаться протоколы системы сигнализации по общему каналу сигнализации N 7."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Единство измерений обеспечивается выполнением требований к точности измерений параметров функционирования средств связи, устанавливаемых в правилах применения средств связи и эксплуатационной документации производителей средств связи, а также применением поверенных (калиброванных) средств измерений, обеспечивающих измерение параметров с требуемой точностью.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Единство измерений обеспечивается выполнением требований к точности измерений параметров функционирования средств связи, устанавливаемых в правилах применения средств связи и эксплуатационной документации производителей средств связи, а также применением поверенных (калиброванных) средств измерений, обеспечивающих измерение параметров с требуемой точностью."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Живучесть сети связи обеспечивается выполнением требований к построению сетей связи при их проектировании; мероприятий гражданской обороны, устанавливаемых законодательством Российской Федерации в области гражданской обороны.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Живучесть сети связи обеспечивается выполнением требований к построению сетей связи при их проектировании; мероприятий гражданской обороны, устанавливаемых законодательством Российской Федерации в области гражданской обороны."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Надежность сети связи обеспечивается разработкой мер при проектировании сети связи, направленных на выполнение требований к показателям надежности этой сети связи; соблюдением условий эксплуатации, установленных в документации производителя; контролем за показателями нагрузки и анализом технических неисправностей в сети связи для определения значений показателей надежности сети связи в процессе ее эксплуатации (эксплуатационные значения показателей надежности сети связи).",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Надежность сети связи обеспечивается разработкой мер при проектировании сети связи, направленных на выполнение требований к показателям надежности этой сети связи; соблюдением условий эксплуатации, установленных в документации производителя; контролем за показателями нагрузки и анализом технических неисправностей в сети связи для определения значений показателей надежности сети связи в процессе ее эксплуатации (эксплуатационные значения показателей надежности сети связи)."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Расчетные значения показателей надежности сети связи, определяемые при проектировании сети связи, и эксплуатационные значения показателей надежности сети связи должны соответствовать техническим нормам на показатели надежности сетей связи, приведенным в приложении N 2 к настоящим Требованиям.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Показатели функционирования сетей связи должны соответствовать техническим нормам, приведенным в таблицах 1, 2, 3 приложения N 1 к настоящим Требованиям."
            },
            {
                "Файл 1": "ФОИВ_113_27092007",
                "Фрагмент 1": "Расчетные значения показателей надежности сети связи, определяемые при проектировании сети связи, и эксплуатационные значения показателей надежности сети связи должны соответствовать техническим нормам на показатели надежности сетей связи, приведенным в приложении N 2 к настоящим Требованиям.",
                "Файл 2": "ФОИВ_113_21032016",
                "Фрагмент 2": "Расчетные значения показателей надежности сети связи, определяемые при проектировании сети связи, и эксплуатационные значения показателей надежности сети связи должны соответствовать техническим нормам на показатели надежности сетей связи, приведенным в приложении N 2 к настоящим Требованиям."
            },
            {
                "Файл 1": "ФОИВ_234_31072014",
                "Фрагмент 1": "Операторы почтовой связи оказывают пользователям услуги почтовой связи на договорной основе.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Услуги почтовой связи оказываются операторами почтовой связи на договорной основе."
            },
            {
                "Файл 1": "ФОИВ_234_31072014",
                "Фрагмент 1": "Временное хранение невостребованных почтовых отправлений и невостребованных почтовых переводов осуществляется в течение 6 месяцев.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Временное хранение невостребованных почтовых отправлений и денежных средств осуществляется оператором почтовой связи в течение шести месяцев."
            },
            {
                "Файл 1": "ФОИВ_234_31072014",
                "Фрагмент 1": "Пользователь услугами почтовой связи обязан оплатить оказанные ему услуги.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Пользователь услуг почтовой связи обязан оплатить оказанные ему услуги."
            },
            {
                "Файл 1": "ФОИВ_234_31072014",
                "Фрагмент 1": "Информация об адресных данных пользователей услугами почтовой связи, о почтовых отправлениях, почтовых переводах, телеграфных и иных сообщениях, входящих в сферу деятельности операторов почтовой связи, а также сами эти почтовые отправления, переводимые денежные средства, телеграфные и иные сообщения являются тайной связи и выдаются только отправителям (адресатам) или их уполномоченным представителям.",
                "Файл 2": "ФЗ_176_17071999",
                "Фрагмент 2": "Информация об адресных данных пользователей услуг почтовой связи, о почтовых отправлениях, почтовых переводах денежных средств, телеграфных и иных сообщениях, входящих в сферу деятельности операторов почтовой связи, а также сами эти почтовые отправления, переводимые денежные средства, телеграфные и иные сообщения являются тайной связи и могут выдаваться только отправителям (адресатам) или их представителям."
            },
            {
                "Файл 1": "ФОИВ_258_26082014",
                "Фрагмент 1": "Участие представителей Роскомнадзора в Комиссии требуется для следующих сетей электросвязи (фрагментов сетей электросвязи) сети (фрагменты сети) междугородной и международной телефонной связи; фиксированной зоновой телефонной связи; стной телефонной связи проектной емкостью 3 000 номеров и выше; подвижной радиосвязи, за исключением базовых станций, ретрансляторов и контроллеров базовых станций сетей подвижной радиосвязи; подвижной радиотелефонной связи, за исключением базовых станций, ретрансляторов, контроллеров базовых станций сетей подвижной радиотелефонной связи и линий привязки этих элементов к транспортной сети подвижной радиотелефонной связи; подвижной спутниковой радиосвязи; передачи данных проектной скоростью передачи данных 10 Гбит/с и выше; связи (фрагменты сети связи) для распространения программ телевизионного вещания и радиовещания, за исключением распределительных систем кабельного телевизионного вещания проектной емкостью до 2500 абонентских подключений, а также технических средств связи, образующих точку присоединения сетей связи операторов обязательных общедоступных телеканалов и (или) радиоканалов к сети связи оператора связи, указанного в пункте 2 статьи 19.2 Федерального  \"О связи\"; истемы распределения программ телевидения (MMDS); узлы обслуживания вызовов экстренных оперативных служб; телевизионные и радиовещательные передающие станции всех типов мощностью 500 Вт и выше.",
                "Файл 2": "ФОИВ_101_09032017",
                "Фрагмент 2": "Требования к проектированию сетей электросвязи (далее - Требования) распространяются на проектирование следующих сетей электросвязи (фрагментов сетей электросвязи) сети (фрагменты сети) междугородной и международной телефонной связи; фиксированной зоновой телефонной связи; стной телефонной связи проектной емкостью 3 000 номеров и выше; подвижной радиосвязи, за исключением базовых станций, ретрансляторов и контроллеров базовых станций сетей подвижной радиосвязи; подвижной радиотелефонной связи, за исключением базовых станций, ретрансляторов, контроллеров базовых станций сетей подвижной радиотелефонной связи и линий привязки этих элементов к транспортной сети подвижной радиотелефонной связи; подвижной спутниковой радиосвязи; передачи данных проектной скоростью передачи данных 10 Гбит/с и выше; связи (фрагменты сети связи) для распространения программ телевизионного вещания и радиовещания, за исключением распределительных систем кабельного телевизионного вещания проектной емкостью до 2500 абонентских подключений, а также технических средств связи, образующих точку присоединения сетей связи операторов обязательных общедоступных телеканалов и (или) радиоканалов к сети связи оператора связи, указанного в пункте 2 статьи 19.2 Федерального  \"О связи\"; истемы распределения программ телевидения (MMDS); узлы обслуживания вызовов экстренных оперативных служб; телевизионные и радиовещательные передающие станции всех типов мощностью 500 Вт и выше."
            },
            {
                "Файл 1": "ФОИВ_268_19112012",
                "Фрагмент 1": "Правила устанавливают обязательные требования к оборудованию транзитных, оконечно-транзитных и оконечных узлов связи с использованием технологии коммутации каналов и (или) коммутации пакетов информации, входящих в состав сети связи общего пользования и выделенных сетей связи фиксированной телефонной связи, включая программное обеспечение, обеспечивающему выполнение установленных действий при проведении оперативно-разыскных мероприятий (далее - технические средства ОРМ).",
                "Файл 2": "ФОИВ_83_16042014",
                "Фрагмент 2": "Правила устанавливают обязательные требования к оборудованию коммутации и маршрутизации пакетов информации, входящему в состав сети связи общего пользования и выделенных сетей связи, включая программное обеспечение, обеспечивающему выполнение установленных действий при проведении оперативно-розыскных мероприятий (далее - технические средства ОРМ)."
            },
            {
                "Файл 1": "ФОИВ_326_01092015",
                "Фрагмент 1": "Для определения технической возможности присоединения, точки присоединения сетей связи и параметров технических средств приема сигнала оператор обязательных общедоступных каналов должен представить оператору, осуществляющему эфирную наземную трансляцию, в порядке, определенном пунктом 4 статьи 19.1 Федерального  \"О связи\", заявление в произвольной форме с указанием номера своей лицензии, территории, на которой обеспечивается предоставление услуг связи посредством присоединяемой сети связи, количества абонентов, обслуживаемых посредством данной сети связи, а также следующие сведения о параметрах эксплуатируемой оператором обязательных общедоступных каналов сети связи типе сети оператора обязательных общедоступных каналов в соответствии с имеющейся у него лицензией на оказание услуг связи для целей телевизионного вещания; количестве объектов связи оператора обязательных общедоступных каналов, с которыми предполагается организовывать точку присоединения; имеющихся входных интерфейсов оборудования оператора обязательных общедоступных каналов; предполагаемом месте организации точки присоединения сетей.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Для определения технической возможности присоединения, точки присоединения сетей связи и параметров технических средств приема сигнала, предусмотренных пунктами 1 и 2 настоящей статьи, оператор обязательных общедоступных телеканалов и (или) радиоканалов (далее - оператор-заявитель) направляет оператору связи, указанному в пункте 2 статьи 19.2 настоящего Федерального закона, заявление в произвольной форме с указанием номера своей лицензии, параметров своей сети связи для трансляции телеканалов и (или) радиоканалов, территории, на которой обеспечивается предоставление услуг связи посредством присоединяемой сети связи, и количества абонентов, обслуживаемых посредством данной сети связи."
            },
            {
                "Файл 1": "ФОИВ_371_30092015",
                "Фрагмент 1": "Универсальные услуги телефонной связи оказываются оператором универсального обслуживания с использованием таксофонов, многофункциональных устройств, информационных киосков (инфоматов) и аналогичных устройств (далее - телефонные средства коллективного доступа).",
                "Файл 2": "ПП_241_21042005",
                "Фрагмент 2": "Деятельность оператора универсального обслуживания по оказанию универсальных услуг телефонной связи с использованием таксофонов, многофункциональных устройств, информационных киосков (инфоматов) и аналогичных устройств должна обеспечивать предоставление пользователю универсальными услугами связи местных телефонных соединений для передачи голосовой информации по сети фиксированной телефонной связи; внутризоновых телефонных соединений; доступа к услугам связи, оказываемым другим оператором связи в сети связи общего пользования; доступа к системе информационно-справочного обслуживания; возможности бесплатного круглосуточного вызова экстренных оперативных служб."
            },
            {
                "Файл 1": "ФОИВ_371_30092015",
                "Фрагмент 1": "Телефонное средство коллективного доступа обеспечивает предоставление пользователю местных телефонных соединений для передачи голосовой информации по сети фиксированной телефонной связи; внутризоновых телефонных соединений; доступа к услугам связи, оказываемым другим оператором связи в сети связи общего пользования; доступа к системе информационно-справочного обслуживания; возможности бесплатного круглосуточного вызова экстренных оперативных служб.",
                "Файл 2": "ПП_241_21042005",
                "Фрагмент 2": "Деятельность оператора универсального обслуживания по оказанию универсальных услуг телефонной связи с использованием таксофонов, многофункциональных устройств, информационных киосков (инфоматов) и аналогичных устройств должна обеспечивать предоставление пользователю универсальными услугами связи местных телефонных соединений для передачи голосовой информации по сети фиксированной телефонной связи; внутризоновых телефонных соединений; доступа к услугам связи, оказываемым другим оператором связи в сети связи общего пользования; доступа к системе информационно-справочного обслуживания; возможности бесплатного круглосуточного вызова экстренных оперативных служб."
            },
            {
                "Файл 1": "ФОИВ_371_30092015",
                "Фрагмент 1": "Информационные средства коллективного доступа устанавливаются в пунктах коллективного доступа (далее - ПКД), размещенных в помещениях, предназначенных для оказания универсальных услуг связи, и позволяют оказывать универсальные услуги связи по передаче данных и предоставлению доступа к информационно-телекоммуникационной сети \"Интернет\" (без использования пользовательского оборудования абонента).",
                "Файл 2": "ПП_241_21042005",
                "Фрагмент 2": "Оказание универсальных услуг связи по передаче данных и предоставлению доступа к информационно-телекоммуникационной сети \"Интернет\" с использованием средств коллективного доступа без использования пользовательского оборудования абонента осуществляется оператором универсального обслуживания после проведения идентификации пользователей."
            },
            {
                "Файл 1": "ФОИВ_371_30092015",
                "Фрагмент 1": "На универсальной карте связи должны быть указаны наименование видов универсальных услуг связи, оплачиваемых с использованием универсальной карты оплаты; размер авансового платежа, внесение которого подтверждает универсальная карта связи; срок действия универсальной карты связи; контактная информация для получения справочно-информационной и технической поддержки; правила пользования универсальной картой связи; идентификационный номер универсальной карты связи.",
                "Файл 2": "ПП_32_23012006",
                "Фрагмент 2": "Карта оплаты услуг связи по передаче данных содержит закодированную информацию, используемую для доведения до оператора связи сведений об оплате услуг связи по передаче данных, а также следующие сведения наименование (фирменное наименование) оператора связи, выпустившего карту; видов услуг связи по передаче данных, оплачиваемых с использованием карты; размер авансового платежа, внесение которого подтверждает карта; срок действия карты; справочные (контактные) номера телефонов оператора связи; правила пользования картой оплаты; идентификационный номер карты."
            },
            {
                "Файл 1": "ФОИВ_607_01122016",
                "Фрагмент 1": "Оператор связи при передаче в Систему-112 сведений об абонентах, ставших известными ему в силу исполнения договора об оказании услуг связи, должен обеспечивать их защиту в соответствии с законодательством Российской Федерации.",
                "Файл 2": "ФЗ_126_07072003",
                "Фрагмент 2": "Сведения об абонентах и оказываемых им услугах связи, ставшие известными операторам связи в силу исполнения договора об оказании услуг связи, являются информацией ограниченного доступа и подлежат защите в соответствии с законодательством Российской Федерации."
            },
            {
                "Файл 1": "ФОИВ_65_19052009",
                "Фрагмент 1": "Имеющиеся и (или) создаваемые операторами почтовой связи базы данных о пользователях услугами почтовой связи и базы данных об оказанных услугах почтовой связи, а также оборудование средств связи, в том числе программное обеспечение, обеспечивающее выполнение установленных действий при проведении ОРМ (далее - технические средства ОРМ), подключаются оператором почтовой связи к пункту управления ОРМ через точку (точки) подключения в соответствии с техническими условиями, устанавливаемыми уполномоченным органом.",
                "Файл 2": "ФОИВ_6_16012008",
                "Фрагмент 2": "Базы данных об абонентах оператора связи и базы данных об оказанных оператором связи услугах связи (базы данных систем расчета за оказанные услуги связи), а также оборудование средств связи, в том числе программное обеспечение, обеспечивающие выполнение установленных действий при проведении оперативно-разыскных мероприятий (далее - технические средства ОРМ), подключаются оператором связи к пункту управления ОРМ через точку (точки) подключения в соответствии с техническими условиями, устанавливаемыми уполномоченным органом."
            },
            {
                "Файл 1": "ФОИВ_65_19052009",
                "Фрагмент 1": "Технические условия, устанавливаемые уполномоченным органом, должны содержать местонахождение точки подключения технических средств ОРМ; базы данных о пользователях услугами почтовой связи оператора почтовой связи и базы данных об оказанных пользователям услугах почтовой связи оператора почтовой связи; требования к техническим средствам ОРМ; требования к линиям (каналам) связи, соединяющим технические средства ОРМ с пунктом управления ОРМ.",
                "Файл 2": "ФОИВ_6_16012008",
                "Фрагмент 2": "Технические условия, устанавливаемые уполномоченным органом, должны содержать местонахождение точки подключения технических средств ОРМ; базы данных об абонентах оператора связи и базы данных об оказанных абонентам оператора связи услугах связи (базы данных систем расчета за оказанные услуги связи); требования к линиям (каналам) связи, соединяющим технические средства ОРМ с пунктом управления ОРМ."
            },
            {
                "Файл 1": "ФОИВ_65_19052009",
                "Фрагмент 1": "Помещения для проведения ОРМ оборудуются средствами, исключающими несанкционированный доступ в них персонала оператора почтовой связи и других лиц без разрешения взаимодействующего подразделения уполномоченного органа.",
                "Файл 2": "ФОИВ_6_16012008",
                "Фрагмент 2": "Технологическое помещение оборудуется средствами, исключающими несанкционированный доступ персонала оператора связи и других лиц без разрешения представителя уполномоченного органа."
            },
            {
                "Файл 1": "ФОИВ_6_16012008",
                "Фрагмент 1": "Базы данных об абонентах оператора связи и базы данных об оказанных оператором связи услугах связи (базы данных систем расчета за оказанные услуги связи), а также оборудование средств связи, в том числе программное обеспечение, обеспечивающие выполнение установленных действий при проведении оперативно-разыскных мероприятий (далее - технические средства ОРМ), подключаются оператором связи к пункту управления ОРМ через точку (точки) подключения в соответствии с техническими условиями, устанавливаемыми уполномоченным органом.",
                "Файл 2": "ФОИВ_65_19052009",
                "Фрагмент 2": "Имеющиеся и (или) создаваемые операторами почтовой связи базы данных о пользователях услугами почтовой связи и базы данных об оказанных услугах почтовой связи, а также оборудование средств связи, в том числе программное обеспечение, обеспечивающее выполнение установленных действий при проведении ОРМ (далее - технические средства ОРМ), подключаются оператором почтовой связи к пункту управления ОРМ через точку (точки) подключения в соответствии с техническими условиями, устанавливаемыми уполномоченным органом."
            },
            {
                "Файл 1": "ФОИВ_6_16012008",
                "Фрагмент 1": "Технические условия, устанавливаемые уполномоченным органом, должны содержать местонахождение точки подключения технических средств ОРМ; базы данных об абонентах оператора связи и базы данных об оказанных абонентам оператора связи услугах связи (базы данных систем расчета за оказанные услуги связи); требования к линиям (каналам) связи, соединяющим технические средства ОРМ с пунктом управления ОРМ.",
                "Файл 2": "ФОИВ_65_19052009",
                "Фрагмент 2": "Технические условия, устанавливаемые уполномоченным органом, должны содержать местонахождение точки подключения технических средств ОРМ; базы данных о пользователях услугами почтовой связи оператора почтовой связи и базы данных об оказанных пользователям услугах почтовой связи оператора почтовой связи; требования к техническим средствам ОРМ; требования к линиям (каналам) связи, соединяющим технические средства ОРМ с пунктом управления ОРМ."
            },
            {
                "Файл 1": "ФОИВ_6_16012008",
                "Фрагмент 1": "Технологическое помещение оборудуется средствами, исключающими несанкционированный доступ персонала оператора связи и других лиц без разрешения представителя уполномоченного органа.",
                "Файл 2": "ФОИВ_65_19052009",
                "Фрагмент 2": "Помещения для проведения ОРМ оборудуются средствами, исключающими несанкционированный доступ в них персонала оператора почтовой связи и других лиц без разрешения взаимодействующего подразделения уполномоченного органа."
            },
            {
                "Файл 1": "ФОИВ_6_16012008",
                "Фрагмент 1": "Технические средства ОРМ размещаются на узлах связи сети связи оператора связи в соответствии с Планом мероприятий по внедрению технических средств для проведения оперативно-разыскных мероприятий.",
                "Файл 2": "ФОИВ_73_27052010",
                "Фрагмент 2": "Выполнение установленных действий при проведении оперативно-разыскных мероприятий обеспечивается оборудованием средств связи, в том числе программным обеспечением, входящим в состав средств связи сетей передачи данных (далее - технические средства ОРМ), размещаемым в соответствии с Планом мероприятий по внедрению технических средств для проведения оперативно-разыскных мероприятий."
            },
            {
                "Файл 1": "ФОИВ_73_27052010",
                "Фрагмент 1": "Выполнение установленных действий при проведении оперативно-разыскных мероприятий обеспечивается оборудованием средств связи, в том числе программным обеспечением, входящим в состав средств связи сетей передачи данных (далее - технические средства ОРМ), размещаемым в соответствии с Планом мероприятий по внедрению технических средств для проведения оперативно-разыскных мероприятий.",
                "Файл 2": "ФОИВ_6_16012008",
                "Фрагмент 2": "Технические средства ОРМ размещаются на узлах связи сети связи оператора связи в соответствии с Планом мероприятий по внедрению технических средств для проведения оперативно-разыскных мероприятий."
            },
            {
                "Файл 1": "ФОИВ_83_16042014",
                "Фрагмент 1": "Правила устанавливают обязательные требования к оборудованию коммутации и маршрутизации пакетов информации, входящему в состав сети связи общего пользования и выделенных сетей связи, включая программное обеспечение, обеспечивающему выполнение установленных действий при проведении оперативно-розыскных мероприятий (далее - технические средства ОРМ).",
                "Файл 2": "ФОИВ_268_19112012",
                "Фрагмент 2": "Правила устанавливают обязательные требования к оборудованию транзитных, оконечно-транзитных и оконечных узлов связи с использованием технологии коммутации каналов и (или) коммутации пакетов информации, входящих в состав сети связи общего пользования и выделенных сетей связи фиксированной телефонной связи, включая программное обеспечение, обеспечивающему выполнение установленных действий при проведении оперативно-разыскных мероприятий (далее - технические средства ОРМ)."
            }
  ]