/* eslint-disable */
export const allRows = [
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне, предназначенном для проезда инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° 1°); ясного видения (30°-35°); периферического зрения (75°-90°).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° +/- 1°); ясного видения (30° - 35°); периферического зрения (75° - 90°)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Подголовники и подлокотники пассажирских кресел должны быть снабжены съемными гигиеническими чехлами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Подголовники и подлокотники пассажирских кресел должны быть снабжены съемными гигиеническими чехлами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "2.1.3.6 Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "2.1.3.10 Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В нижней части окна должно быть предусмотрено дренажное устройство для удаления влаги.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В нижней части окна должно быть предусмотрено дренажное устройство для удаления влаги."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы « подиумного » типа («напольный унитаз» или «напольная чаша»).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы \" подиумного  типа\" (\"напольный унитаз\" или \"напольная чаша\")."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "2.1.5.5 Из моторвагонного (локомотивного) депо моторвагонные поезда должны подаваться с проведенной  внутривагонной  уборкой, наружной обмывкой, с заправленными водой питьевого качества резервуарами в туалетных помещениях.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Из локомотивного депо моторвагонные поезда должны подаваться с проведенной  внутривагонной  уборкой, наружной обмывкой, с заправленными водой питьевого качества резервуарами в туалетных помещениях."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается пользоваться туалетом в границах станций и санитарно-защитных зон, за исключением туалетных систем замкнутого типа.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается пользоваться туалетом в границах станций и санитарно-защитных зон, за исключением туалетных систем замкнутого типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Входные двери должны иметь подножки, обеспечивающие удобное и безопасное перемещение пассажиров с достаточным количеством ступенек для посадки с низкой платформы.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Входные двери должны иметь подножки, обеспечивающие удобное и безопасное перемещение пассажиров с достаточным количеством ступенек для посадки с низкой платформы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ступеньки на подножках не должны иметь скользкую поверхность, а также задерживать снег, грязь и воду.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ступеньки на подножках не должны иметь скользкую поверхность, а также задерживать снег, грязь и воду."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для застекления дверей должны использоваться безосколочные и негорючие материалы.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для застекления дверей должны использоваться безосколочные и негорючие материалы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Входная дверь в вагон должна быть оборудована вспомогательным посадочным устройством (выдвижной (откидной) рампой (трапом )  или подъемным устройством (ПУ) для посадки-высадки инвалидов с низких и (или) высоких платформ.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.2  Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Входная дверь в вагон должна быть оборудована вспомогательным посадочным устройством (выдвижной (откидной) рампой (трапом )  или подъемным устройством (ПУ) для посадки-высадки инвалидов с низких и (или) высоких платформ.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Оголовок водоналивного патрубка системы водоснабжения вагона должен быть защищен от загрязнения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оголовок водоналивного патрубка системы водоснабжения вагона должен быть защищен от загрязнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Технологическое оборудование, механизмы для обработки продуктов должны устанавливаться на кухне так, чтобы был обеспечен свободный доступ к ним персонала.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Технологическое оборудование, механизмы для обработки продуктов должны устанавливаться на кухне так, чтобы был обеспечен свободный доступ к ним персонала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На кухне предусматривается специально оборудованное место для кратковременного хранения и обработки овощей, картофеля.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На кухне предусматривается специально оборудованное место для кратковременного хранения и обработки овощей, картофеля."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кладовые помещения размещаются в участках вагона-ресторана, удобных для загрузки продуктов и не затрудняющих их очистку и дезинфекцию.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кладовые помещения размещаются в участках вагона-ресторана, удобных для загрузки продуктов и не затрудняющих их очистку и дезинфекцию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кладовых помещениях выделяются места для хранения овощей, картофеля, фруктов и отдельно - для хранения сухих продуктов; устанавливаются холодильные шкафы для сырых и готовых продуктов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В кладовых помещениях выделяются места для хранения овощей, картофеля, фруктов и отдельно для хранения сухих продуктов; устанавливаются холодильные шкафы для сырых и готовых продуктов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Буфетное отделение для розничной продажи оборудуется столом, холодильником, полками, витриной, шкафами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Буфетное отделение для розничной продажи оборудуется столом, холодильником, полками, витриной, шкафами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обязательно наличие шкафов для хранения спецодежды работников вагона-ресторана.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обязательно наличие шкафов для хранения спецодежды работников вагона-ресторана."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обеденный зал оборудуется откидными столами на четырех человек, расположенными под окнами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обеденный зал оборудуется откидными столами на четырех человек, расположенными под окнами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборочный инвентарь должен быть промаркирован «для туалетов», «для пола», «для полок», «для мусора».",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборочный инвентарь должен быть промаркирован (\"для туалета\", \"для пола\", \"для полок\", \"для мусора\")."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Комплект постельного белья должен иметь индивидуальную упаковку, исключающую возможность его повторного применения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Комплект постельного белья должен иметь индивидуальную упаковку, исключающую возможность его повторного применения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В комплект постельного белья входят две простыни (или одна простыня и один пододеяльник), наволочка (наволочки) закрытого типа, полотенце (полотенца).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В комплект постельного белья входят две простыни (или одна простыня и один пододеяльник), наволочка (наволочки) закрытого типа, полотенце (полотенца)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При оборудовании вагонов туалетными системами замкнутого типа разрешается пользоваться ими по всему пути следования поезда и на стоянках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При оборудовании вагонов туалетными системами замкнутого типа разрешается пользоваться ими по всему пути следования поезда и на стоянках."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается пользование постельными принадлежностями без постельного белья.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При этом запрещается пользование постельными принадлежностями без постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается совместное хранение чистого и использованного постельного белья.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается совместное хранение чистого и использованного постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборка использованного постельного белья осуществляется проводником вагона после высадки пассажира.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка использованного постельного белья осуществляется проводником вагона после высадки пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Чистая посуда, столовые приборы (ложки, вилки, ножи) и продукция чайной торговли должны храниться в специальном шкафу служебного отделения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Чистая посуда, столовые приборы (ложки, вилки, ножи) и продукция чайной торговли должны храниться в специальном шкафу служебного отделения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Хранение в этом шкафу посторонних предметов и вещей запрещается.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Хранение в этом шкафу посторонних предметов и вещей запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кондитерские изделия должны выдаваться пассажирам в мелкой расфасовке.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кондитерские изделия должны выдаваться пассажирам в мелкой расфасовке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается спуск сточной воды из моечных и производственных ванн в пунктах формирования (оборота), отстоя, на всех остановочных пунктах и в пределах санитарных зон.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается спуск сточной воды из моечных и производственных ванн в пунктах формирования (оборота), отстоя, на всех остановочных пунктах и в пределах санитарных зон."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для случаев, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В случаях, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Площадка платформы ПУ должна составлять по ширине -  не менее 800 мм, по длине - не менее 1400 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Площадка платформы ПУ должна составлять по ширине - не менее 800 мм, по длине - не менее 1400 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.7 Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина проходных дверей в свету должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Порог дверного проема должен иметь высоту не более 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.8 Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.11 Индивидуальные посадочные места должны быть оборудованы средствами крепления  сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Индивидуальные посадочные места должны быть оборудованы средствами крепления сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.12 Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 900 - 1200 мм от уровня поверхности пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.14 Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.18 Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 % об.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 об.%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.4.10 Запрещается хранить личную одежду, продукты питания в кладовых постельного белья.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается хранить личную одежду, продукты питания в кладовых постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отопительные приборы следует размещать по длине наружных стен и на высоте от пола, позволяющей производить их очистку.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отопительные приборы следует размещать по длине наружных стен и на высоте от пола, позволяющей производить их очистку."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника – не менее 420 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника не менее 420 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Столы по периметру должны быть окантованы бортиком высотой не более 3   мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Столы по периметру должны быть окантованы бортиком высотой не более 3 мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: -   шаг установки кресел при многорядной посадке – не менее 930 мм; -   расстояние между сиденьями при расположении кресел друг против друга – не менее 500 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: - шаг установки кресел при многорядной посадке не менее 930 мм; - расстояние между сиденьями при расположении кресел друг против друга не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более, чем на 5 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более чем на 5 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "5.15 При удаленности мест погрузочно-разгрузочных работ на расстоянии более 100 м. от основных санитарно-бытовых помещений у мест работ для работающих необходимо оборудовать дополнительные санитарно-гигиенические блоки (санузлы, умывальники, пункты обогрева).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При удаленности мест погрузочно-разгрузочных работ на расстоянии более 100 м от основных санитарно-бытовых помещений у мест работ для работающих необходимо оборудовать дополнительные санитарно-гигиенические блоки (санузлы, умывальники, пункты обогрева)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "5.27 Стирка и обезвреживание проводятся не реже 2 раз в месяц.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Стирка и обезвреживание проводятся не реже 2 раз в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300  лк .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300 лк."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Перевозка пищевых продуктов, а также материалов и изделий, контактирующих с пищевыми продуктами, должна осуществляться в условиях, обеспечивающих сохранение их качества и безопасность.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Перевозка пищевых продуктов, а также материалов и изделий, контактирующих с пищевыми продуктами, должна осуществляться в условиях, обеспечивающих сохранение их качества и безопасность."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Перечни скоропортящихся пищевых продуктов и предельные сроки их перевозки в зависимости от термической, технологической обработки и периода года, температурный режим и вентилирование при перевозке должны соответствовать действующим Правилам перевозок скоропортящихся грузов на железнодорожном транспорте.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Перечни скоропортящихся пищевых продуктов и предельные сроки их перевозки в зависимости от термической, технологической обработки и периода года, температурный режим и вентилирование при перевозке должны соответствовать действующим Правилам перевозок скоропортящихся грузов на железнодорожном транспорте."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата на рабочих местах станционного диспетчера, дежурного по железнодорожной станции, оператора при дежурном по станции, оператора сортировочной горки, дежурного по парку, приемщика поездов, приемосдатчика груза и багажа, агента станционного фирменного транспортного обслуживания и других работников при выполнении работы в помещении должны соответствовать критериям, приведенным в  приложении № 2 .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Параметры микроклимата на рабочих местах станционного диспетчера, дежурного по железнодорожной станции, оператора при дежурном по станции, оператора сортировочной горки, дежурного по парку, приемщика поездов, приемосдатчика груза и багажа, агента станционного фирменного транспортного обслуживания и других работников при выполнении работы в помещении должны соответствовать критериям, приведенным в приложении N 2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Прием пищи допускается только в столовых или специально отведенном помещении.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Прием пищи допускается только в столовых или специально отведенном помещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В местах работы с опасными грузами должны быть установлены гидранты и водяные колонки с повышенным напором струи для экстренного обмывания пораженных участков.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В местах работы с опасными грузами должны быть установлены гидранты и водяные колонки с повышенным напором струи для экстренного обмывания пораженных участков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "9.15 Стирка спецодежды производится по мере загрязнения, но не реже одного раза в неделю.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Стирка спецодежды производится по мере загрязнения, но не реже одного раза в неделю."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "9.20 Деревянные детали вагона, находившиеся в соприкосновении с инфекционными веществами I и II групп патогенности, должны быть удалены и сожжены.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Деревянные детали вагона, находившиеся в соприкосновении с инфекционными веществами I и II групп патогенности, должны быть удалены и сожжены."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "10.2 Не допускается объединять установки для дегазации цистерн с приточной вентиляцией в крытых помещениях.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В крытых помещениях объединять установки для дегазации цистерн с приточной вентиляцией не допускается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "10.10 Резервуары для слива этилированного бензина до их нейтрализации запрещается использовать для других продуктов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Резервуары для слива этилированного бензина до их нейтрализации запрещается использовать для других продуктов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "10.14 Независимо от способа нейтрализации сточные воды, спускаемые в нефтеловушку, не должны содержать тетраэтилсвинец.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Независимо от способа нейтрализации сточные воды, спускаемые в нефтеловушку, не должны содержать тетраэтилсвинец."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "10.16 Весь инвентарь, применяемый при работах с этилированным бензином, ежедневно после работы, а также перед каждым ремонтом промывается обезвреживающим веществом в изолированном вентилируемом помещении.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Весь инвентарь, применяемый при работах с этилированным бензином, ежедневно после работы, а также перед каждым ремонтом промывается обезвреживающим веществом в изолированном вентилируемом помещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "10.17 На ППП для хранения материалов, химических реактивов предусматриваются специальные кладовые, оборудованные механической вентиляцией.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На ППП для хранения материалов, химических реактивов предусматриваются специальные кладовые, оборудованные механической вентиляцией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При сбросе таких стоков в коллектор городской канализации, имеющей свои очистные сооружения с системой их обеззараживания, проводится только механическая их очистка.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При сбросе таких стоков в коллектор городской канализации, имеющей свои очистные сооружения с системой их обеззараживания, проводится только механическая их очистка."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Образующийся осадок обеззараживают сжиганием.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Образующийся осадок обеззараживают сжиганием."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "11.20 Для работы с раствором гипохлорита натрия предусматривается отдельное здание с двумя помещениями -  хлораторной  и контейнерной.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для работы с раствором гипохлорита натрия предусматривается отдельное здание с двумя помещениями: хлораторная и контейнерная."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для отдельно расположенных вагономоечных цехов могут быть предусмотрены самостоятельные оборотные системы и очистные сооружения для обмывочных вод, обеспечивающие удаление из воды взвешенных веществ, нефтепродуктов и органических примесей.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для отдельно расположенных вагономоечных цехов могут быть предусмотрены самостоятельные оборотные системы и очистные сооружения для обмывочных вод, обеспечивающие удаление из воды взвешенных веществ, нефтепродуктов и органических примесей."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается заграждение окон материалами, инструментом и другими предметами.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Запрещается заграждение окон материалами, инструментом и другими предметами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отношение наибольшей освещенности железнодорожных путей, площадок, дорог к ее наименьшему значению не должно превышать 15:1.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Отношение наибольшей освещенности железнодорожных путей, площадок, дорог к ее наименьшему значению не должно превышать 15:1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.5.12 Параметры микроклимата на рабочих местах в депо должны соответствовать значениям санитарных правил и норм применительно к выполнению работ различных категорий в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Параметры микроклимата на рабочих местах в депо должны соответствовать значениям санитарных правил и норм применительно к выполнению работ различных категорий в холодный и теплый периоды года."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.5.29 В производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Во всех производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При нахождении в пути следования до 1 суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов  (Приложение ).",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования менее суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов 3.2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концентрации химических веществ, промышленных аэрозолей и пыли в воздухе производственных помещений различного назначения не должны превышать максимально разовых и среднесменных значений ПДК для рабочей зоны.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Концентрации химических веществ, промышленных аэрозолей и пыли в воздухе рабочей зоны производственных помещений различного назначения не должны превышать максимально разовых и среднесменных значений ПДК."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.6.14 Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.6.19 Планировка санитарно-бытового блока должна предусматривать следующие отдельные помещения: комнату для приема пищи (столовую); комнату отдыха; туалеты; душевую; помещение для сушки специальной одежды и обуви; прачечную (для РСП и ВП); кладовую для хранения инвентарной и дежурной спецодежды; помещение для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Планировка санитарно-бытового блока должна предусматривать следующие отдельные помещения: комнату для приема пищи (столовую); комнату отдыха; туалеты; душевую; помещение для сушки специальной одежды и обуви; прачечную (для РСП и ВП); кладовая для хранения инвентарной и дежурной спецодежды; помещение для хранения уборочного инвентаря."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для работников, характер трудовой деятельности которых связан с работой на улице, должны предусматриваться помещения для обогрева.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Для работников, характер трудовой деятельности которых связан с работой на улице, должны предусматриваться помещения для обогрева."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Шкафы для специальной одежды оборудуются устройствами для естественной вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Шкафы для специальной одежды оборудуются устройствами для естественной вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.6.23 Помещения для обогрева необходимо размещать через 3-5 км в зависимости от местных условий.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещения для обогрева необходимо размещать через 3 - 5 км в зависимости от местных условий."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.6.26 Хранение моющих и дезинфицирующих средств должно осуществляться в специально выделенных местах в маркированной посуде.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Хранение моющих и дезинфицирующих средств должно осуществляться в специально выделенных местах в маркированной посуде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре излучения которых длина волн менее 400 нм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных правил и норм для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: -   шаг установки кресел при многорядной посадке – не менее 930 мм; -   расстояние между сиденьями при расположении кресел друг против друга – не менее 500 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: - шаг установки кресел при многорядной посадке не менее 930 мм; - расстояние между сиденьями при расположении кресел друг против друга не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более, чем на 5 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.28 Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях  спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более чем на 5 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2618-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1336-03",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° 1°); ясного видения (30°-35°); периферического зрения (75°-90°).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° +/- 1°); ясного видения (30° - 35°); периферического зрения (75° - 90°)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "2.1.3.6 Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.9 Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы « подиумного » типа («напольный унитаз» или «напольная чаша»).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы  подиумного  типа (напольный унитаз или напольная чаша)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для случаев, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В случаях, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Площадка платформы ПУ должна составлять по ширине -  не менее 800 мм, по длине - не менее 1400 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Площадка платформы ПУ должна составлять по ширине - не менее 800 мм, по длине - не менее 1400 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.7 Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина проходных дверей в свету должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Порог дверного проема должен иметь высоту не более 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.8 Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.11 Индивидуальные посадочные места должны быть оборудованы средствами крепления  сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Индивидуальные посадочные места должны быть оборудованы средствами крепления сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.12 Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 900 - 1200 мм от уровня поверхности пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.14 Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "3.4.18 Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника – не менее 420 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "5.1.17 В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника не менее 420 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.1.1 Организаторами поездок организованных групп детей железнодорожным транспортом: - обеспечивается сопровождение организованных групп детей взрослыми из расчета 1 сопровождающий на 8-12 детей (педагогами, воспитателями, родителями, тренерами и другими) в период следования к месту назначения и обратно;  - организуется питание организованных групп детей с интервалами не более 4 часов; - организуется питьевой режим в пути следования и при доставке организованных групп детей от вокзала до мест назначения и обратно, а также при нахождении организованных групп детей на вокзале.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организаторами поездок организованных групп детей железнодорожным транспортом: - обеспечивается сопровождение организованных групп детей взрослыми из расчета 1 сопровождающий на 8 - 12 детей (педагогами, воспитателями, родителями, тренерами и другими) в период следования к месту назначения и обратно; - организуется питание организованных групп детей с интервалами не более 4 часов; - организуется питьевой режим в пути следования и при доставке организованных групп детей от вокзала до мест назначения и обратно, а также при нахождении организованных групп детей на вокзале."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.1.4 Посадка в пассажирский поезд больных детей не допускается.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Посадка в пассажирский поезд больных детей не допускается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для организованных групп детей при нахождении их в пути следования организуется питание.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Для организованных групп детей при нахождении их в пути следования организуется питание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Интервалы между приемами пищи должны быть не более 4 часов в дневное время суток.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Интервалы между приемами пищи должны быть не более 4 часов в дневное время суток."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кратность приема пищи определяется временем нахождения групп детей в пути следования, времени суток и в соответствии с физиологическими потребностями.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Кратность приема пищи определяется временем нахождения групп детей в пути следования, времени суток и в соответствии с физиологическими потребностями."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.2.2 Полноценное горячее питание организуется в вагонах-ресторанах пассажирских поездов или по месту размещения организованных групп детей в пассажирских вагонах.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Полноценное горячее питание организуется в вагонах-ресторанах пассажирских поездов или по месту размещения организованных групп детей в пассажирских вагонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается использовать в питании организованных групп детей продукты и блюда, которые запрещены санитарно-эпидемиологическими требованиями к организации питания обучающихся в общеобразовательных организациях, организациях начального и среднего образования.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Не допускается использовать в питании организованных групп детей продукты и блюда, которые запрещены санитарно-эпидемиологическими требованиями к организации питания обучающихся в общеобразовательных организациях, организациях начального и среднего образования."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.2.3 При организации горячего питания распределение общей калорийности суточного рациона должно составлять: завтрак - 25-30%, обед 35-45%, ужин - 25-30%.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации горячего питания распределение общей калорийности суточного рациона должно составлять: завтрак - 25 - 30%, обед 35 - 45%, ужин - 25 - 30%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Рекомендуемые усредненные величины калорийности в день (далее - ккал/день): до 10 лет - 2100 ккал/день, от 11 и старше - 2550 ккал/день.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуемые усредненные величины калорийности в день (далее - ккал/день): до 10 лет - 2100 ккал/день, от 11 и старше - 2550 ккал/день."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Рекомендуемое соотношение белков, жиров и углеводов 1:1:4.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуемое соотношение белков, жиров и углеводов 1:1:4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.2.4 При организации питания пищевые продукты по показателям безопасности должны соответствовать требованиям нормативно-технической документации и сопровождаться документами, свидетельствующими об их качестве и безопасности.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации питания пищевые продукты по показателям безопасности должны соответствовать требованиям нормативно-технической документации и сопровождаться документами, свидетельствующими об их качестве и безопасности."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.3.1 При нахождении в пути следования более 12 часов организованной группы детей в количестве свыше 30 человек организатором поездки обеспечивается сопровождение организованной группы детей медицинским работником или сопровождающими лицами, прошедшими подготовку по оказанию первой помощи в соответствии с установленным порядком.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования более 12 часов организованной группы детей в количестве свыше 30 человек организатором поездки обеспечивается сопровождение организованной группы детей медицинским работником или сопровождающими лицами, прошедшими подготовку по оказанию первой помощи в соответствии с установленным порядком."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.3.2 При организации поездок организованных групп детей специализированным железнодорожным подвижным составом, предназначенным для целей перевозки организованных групп детей, организатором поездки обеспечивается сопровождение организованных групп детей квалифицированным медицинским работником (врачом).",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации поездок организованных групп детей специализированным железнодорожным подвижным составом, предназначенным для целей перевозки организованных групп детей, организатором поездки обеспечивается сопровождение организованных групп детей квалифицированным медицинским работником (врачом)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.4.1 Организованные группы детей размещаются в залах ожидания, комнатах отдыха или других помещениях железнодорожных вокзалов.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организованные группы детей размещаются в залах ожидания, комнатах отдыха или других помещениях железнодорожных вокзалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "12.4.2 В пути следования организованные группы детей обеспечиваются постельным бельем и постельными принадлежностями, а также питьевой водой в соответствии с требованиями санитарных правил по организации пассажирских перевозок на железнодорожном транспорте.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "В пути следования организованные группы детей обеспечиваются постельным бельем и постельными принадлежностями, а также питьевой водой в соответствии с требованиями санитарных правил по организации пассажирских перевозок на железнодорожном транспорте."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Рекомендуется организация питьевого режима с использованием бутилированной питьевой воды.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуется организация питьевого режима с использованием бутилированной питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для отведения пролитых на пол жидкостей должны предусматриваться стоки в канализацию через очистные сооружения.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Для отведения пролитых на пол жидкостей должны предусматриваться стоки в канализацию через очистные сооружения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пролитый электролит (кислоты, щелочь) должен быть нейтрализован.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Пролитый электролит (кислоты, щелочь) должен быть нейтрализован."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается спуск в канализацию электролитов от аккумуляторов, а также сточных вод, отводимых от моечных машин для электропоездов, колесных пар и тележек, и от  деталемоечных  машин без очистки и нейтрализации.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Запрещается спуск в канализацию электролитов от аккумуляторов, сточных вод, отводимых от моечных машин для электропоездов, колесных пар и тележек, а также от  деталемоечных  машин без очистки и нейтрализации."
    }]