/* eslint-disable */
export const allRows = [
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "54.54%",
        "Минимум": "75.00%",
        "Косинус": "97.00%",
        "порядок": "10"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с.",
        "Жаккар": "47.82%",
        "Минимум": "78.57%",
        "Косинус": "92.66%",
        "порядок": "15"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Устройство, оборудование и содержание помещений предприятий общественного питания, расположенных на территории пассажирских терминалов, должны отвечать требованиям к организации общественного питания населения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Их устройство, оборудование и содержание должны отвечать требованиям санитарных правил для предприятий общественного питания и торговли.",
        "Жаккар": "45.00%",
        "Минимум": "69.23%",
        "Косинус": "92.23%",
        "порядок": "21"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для уборки всех помещений пассажирских терминалов применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Жаккар": "50.00%",
        "Минимум": "71.42%",
        "Косинус": "91.57%",
        "порядок": "22"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": ".Устройство , оборудование и содержание помещений предприятий общественного питания, расположенных на территории аэровокзалов, должны отвечать требованиям к организации общественного питания населения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Их устройство, оборудование и содержание должны отвечать требованиям санитарных правил для предприятий общественного питания и торговли.",
        "Жаккар": "47.36%",
        "Минимум": "69.23%",
        "Косинус": "92.77%",
        "порядок": "37"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для уборки всех помещений аэровокзала применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Жаккар": "55.55%",
        "Минимум": "71.42%",
        "Косинус": "94.53%",
        "порядок": "38"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Основные параметры компоновки ОУ и СОИ представлены в таблице 16 Приложения 1.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Основные параметры компоновки ОУ и СОИ представлены в Приложении N 23.",
        "Жаккар": "58.33%",
        "Минимум": "77.77%",
        "Косинус": "97.96%",
        "порядок": "48"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструктивные параметры кресла машиниста представлены в таблице 17 Приложения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструктивные параметры кресла машиниста представлены в Приложении N 24.",
        "Жаккар": "60.00%",
        "Минимум": "75.00%",
        "Косинус": "97.96%",
        "порядок": "49"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции, должна обеспечивать в кабине: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (  п.2.1.1.8 ); - равномерное распределение температуры по всему объему кабины; - подачу наружного воздуха в количествах, установленных действующими нормативами (  п.2.1.1.12 ); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха  (п.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции и исполнение вагона с необходимой степенью герметизации и теплоизоляции, должна обеспечивать в помещениях МВПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (п.",
        "Жаккар": "46.34%",
        "Минимум": "70.37%",
        "Косинус": "96.54%",
        "порядок": "59"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Допускается подача воздуха в кабину в зависимости от температуры наружного воздуха, в количествах, указанных в таблице 22 Приложения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1.",
        "Жаккар": "60.00%",
        "Минимум": "75.00%",
        "Косинус": "97.20%",
        "порядок": "68"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабинах управления движением должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов, МВПС и СПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов и МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов.",
        "Жаккар": "62.60%",
        "Минимум": "78.26%",
        "Косинус": "97.66%",
        "порядок": "74"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Общее рабочее и аварийное освещение в кабинах управления МВПС должно быть выполнено лампами накаливания.",
        "Жаккар": "53.84%",
        "Минимум": "77.77%",
        "Косинус": "92.33%",
        "порядок": "75"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Характеристики теплоизоляционных свойств ограждений помещений СПС указаны  в  таблице  34 Приложения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Характеристики теплоизоляционных свойств ограждений помещений моторвагонного подвижного состава указаны в приложении N 12.",
        "Жаккар": "46.66%",
        "Минимум": "70.00%",
        "Косинус": "90.35%",
        "порядок": "82"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обивка должна быть воздухопроницаемой , позволять легко производить чистку,  обеспылевание  и дезинфекцию.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обивка должна быть воздухопроницаемой, позволять легко производить чистку и гигиеническую обработку.",
        "Жаккар": "63.63%",
        "Минимум": "77.77%",
        "Косинус": "96.44%",
        "порядок": "102"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала, свободно закрываться под действием собственного веса и иметь возможность фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Жаккар": "47.82%",
        "Минимум": "78.57%",
        "Косинус": "94.79%",
        "порядок": "113"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оконные рамы и стекла должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь кабины.",
        "Жаккар": "57.14%",
        "Минимум": "80.00%",
        "Косинус": "96.34%",
        "порядок": "118"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В каждом МВПС должен предусматриваться туалет для пассажиров-инвалидов в креслах-колясках.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "97.40%",
        "порядок": "131"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СКВ должна обеспечивать предварительный подогрев и предварительное охлаждение воздуха в помещениях МВПС от температуры в период отстоя до температуры, соответствующей нормативным значениям (таблица 48 приложения), за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Жаккар": "53.12%",
        "Минимум": "70.83%",
        "Косинус": "97.30%",
        "порядок": "140"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в вагон воздуха при его охлаждении у выходного отверстия не должна быть ниже +16 °C.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "93.76%",
        "порядок": "146"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "90.21%",
        "порядок": "150"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Предельно допустимые уровни электромагнитных излучений в салонах МВПС указаны в таблице 57 приложения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Предельно допустимые уровни электромагнитных излучений на рабочих местах в МВПС указаны в приложении N 18.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "95.10%",
        "порядок": "162"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция туалетной системы должна обеспечивать возможность ее промывки и дезинфекции, опорожнения бака-сборника и исключать соприкосновение персонала с фекальными сбросами.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При промывке, дезинфекции и опорожнении бака-накопителя должна быть исключена возможность пролива содержимого бака в окружающую среду и соприкосновение персонала с фекальными сбросами.",
        "Жаккар": "50.00%",
        "Минимум": "68.75%",
        "Косинус": "95.84%",
        "порядок": "177"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для обивки сидений кресел и спальных полок должны применяться ткани со специальными гигиеническими свойствами.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для обивки кресел должны применяться ткани со специальными гигиеническими свойствами (пыле- грязе -водоотталкивающими).",
        "Жаккар": "57.14%",
        "Минимум": "72.72%",
        "Косинус": "92.61%",
        "порядок": "195"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в тёплое время года нормируется только для вагонов, имеющих установки для кондиционирования воздуха.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в вагоне в зимнее и переходное время года нормируется для всех типов пассажирских вагонов, а в летнее - только для вагонов с установками для кондиционирования воздуха.",
        "Жаккар": "53.33%",
        "Минимум": "80.00%",
        "Косинус": "94.92%",
        "порядок": "206"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде вагона не должно превышать среднесуточных предельно допустимых концентраций (ПДК) для атмосферного воздуха.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "63.15%",
        "Минимум": "80.00%",
        "Косинус": "97.95%",
        "порядок": "208"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Поверхности в туалетном помещении должны быть изготовлены из материалов, стойких к воздействиям моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поверхности стен и потолка в санузлах должны облицовываться материалами, стойкими к воздействию моющих и дезинфицирующих средств.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "95.91%",
        "порядок": "228"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Профилактическая дезинфекция постельных принадлежностей и съемного мягкого имущества проводится в соответствии с таблицей 8 Приложения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Профилактическая дезинфекция постельных принадлежностей и съемного инвентаря проводится в соответствии с приложением N 2.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "96.78%",
        "порядок": "258"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для уборки внутренних помещений вагонов при подготовке в рейс работники должны обеспечиваться спецодеждой, уборочным инвентарем, дезинфицирующими и моющими средствами.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для уборки внутренних помещений вагонов при подготовке в рейс работники должны обеспечиваться спецодеждой, моющими средствами, ведрами, ветошью, швабрами для мытья полов, пылесосом, веником, совком, горячей водой.",
        "Жаккар": "48.00%",
        "Минимум": "80.00%",
        "Косинус": "92.80%",
        "порядок": "260"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Мягкий инвентарь должен быть очищен от пыли.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для очистки от пыли мягкого инвентаря должны применяться пылесосы.",
        "Жаккар": "50.00%",
        "Минимум": "80.00%",
        "Косинус": "95.38%",
        "порядок": "263"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отправляющиеся в рейс пассажирские вагоны должны быть заправлены водой питьевого качества.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отправляющиеся в рейс пассажирские вагоны должны быть заправлены водой и обеспечены топливом.",
        "Жаккар": "63.63%",
        "Минимум": "77.77%",
        "Косинус": "97.30%",
        "порядок": "275"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При приготовлении пищевой продукции необходимо соблюдение поточности.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обязательно соблюдение поточности при приготовлении продукции.",
        "Жаккар": "57.14%",
        "Минимум": "80.00%",
        "Косинус": "95.98%",
        "порядок": "294"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается эксплуатация вагона-ресторана или кафе-буфета при отсутствии холодной или горячей воды.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При отсутствии холодной или горячей воды работа вагона-ресторана или купе-буфета запрещается.",
        "Жаккар": "60.00%",
        "Минимум": "75.00%",
        "Косинус": "96.14%",
        "порядок": "299"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается эксплуатация вагона-ресторана и кафе-буфета при наличии бытовых насекомых и грызунов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах-ресторанах и купе-буфетах не допускается наличие бытовых насекомых и грызунов.",
        "Жаккар": "50.00%",
        "Минимум": "71.42%",
        "Косинус": "95.52%",
        "порядок": "317"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура нагретого воздуха, подаваемого при отоплении в зону ног машиниста (помощника), должна быть не выше 35 °С.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 °C.",
        "Жаккар": "47.50%",
        "Минимум": "66.66%",
        "Косинус": "92.74%",
        "порядок": "321"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Общее рабочее освещение салона вагона должно быть выполнено светильниками, питающимися от источников переменного тока с частотой не менее 400 Гц.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Электроснабжение светильников с люминесцентными лампами должно осуществляться от источников переменного тока с частотой не менее 400 Гц.",
        "Жаккар": "45.00%",
        "Минимум": "69.23%",
        "Косинус": "95.40%",
        "порядок": "334"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещения для уборщиков должны быть оборудованы ванной для мытья ветоши и уборочного инвентаря, а также сушильными шкафами или специально оборудованными местами для сушки К помещениям для уборщиков должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Помещения для уборщиц и носильщиков должны быть оборудованы вытяжной вентиляцией, кранами с подводкой горячей и холодной воды, ванной для мытья ветоши и уборочного инвентаря, трапом для слива воды, сушильными шкафами.",
        "Жаккар": "48.14%",
        "Минимум": "68.42%",
        "Косинус": "97.36%",
        "порядок": "340"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан.",
        "Жаккар": "55.00%",
        "Минимум": "73.33%",
        "Косинус": "97.90%",
        "порядок": "343"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина дверного проема в свету в туалет должна составлять не менее 900 мм.",
        "Жаккар": "58.33%",
        "Минимум": "77.77%",
        "Косинус": "96.27%",
        "порядок": "366"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": ".Устройство , оборудование и содержание помещений предприятий общественного питания, расположенных на территории вокзалов, должны отвечать требованиям к организации общественного питания населения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Их устройство, оборудование и содержание должны отвечать требованиям санитарных правил для предприятий общественного питания и торговли.",
        "Жаккар": "47.36%",
        "Минимум": "69.23%",
        "Косинус": "93.17%",
        "порядок": "394"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для уборки всех помещений вокзала применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Жаккар": "55.55%",
        "Минимум": "71.42%",
        "Косинус": "93.91%",
        "порядок": "396"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 % об.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,5 мг/куб.",
        "Жаккар": "56.25%",
        "Минимум": "75.00%",
        "Косинус": "96.68%",
        "порядок": "404"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концентрация пыли в подаваемом воздухе не должна превышать 0,5 мг/м 3 .",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,5 мг/куб.",
        "Жаккар": "50.00%",
        "Минимум": "72.72%",
        "Косинус": "94.58%",
        "порядок": "414"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Искусственная освещённость открытых территорий пункта экипировки вагонов должна быть на путях не менее 5  лк , на открытых площадках междупутий и на экипировочных устройствах – не менее 20  лк .",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Освещенность открытых территорий по горизонтальной поверхности должна быть не менее указанной: на путях (включая пути горловины приема и отправления) - 5  лк ; на открытых площадках междупутий и на экипировочных устройствах - 20  лк .",
        "Жаккар": "54.16%",
        "Минимум": "76.47%",
        "Косинус": "95.82%",
        "порядок": "417"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Качество воды в резервуарах и водоразборных кранах вагона должно отвечать требованиям, регламентированным действующими санитарными правилами.",
        "Жаккар": "46.66%",
        "Минимум": "77.77%",
        "Косинус": "91.80%",
        "порядок": "425"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "47.36%",
        "Минимум": "75.00%",
        "Косинус": "95.75%",
        "порядок": "432"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении.",
        "Жаккар": "47.50%",
        "Минимум": "80.00%",
        "Косинус": "94.53%",
        "порядок": "449"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Окна служебных помещений должны быть оборудованы стеклопакетами, обеспечивающими достаточную видимость и естественную освещённость, звуковую и тепловую изоляцию.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Окна пассажирских вагонов должны иметь двух-трехслойное остекление плоским безопасным стеклом, обеспечивать достаточную видимость и  естественную освещенность, звуковую и тепловую изоляцию.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "92.49%",
        "порядок": "452"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система водоснабжения  спецвагона  должна обеспечивать возможность  заправки питьевой водой, полный слив воды ,  очистку, промывку и дезинфекцию.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Жаккар": "47.82%",
        "Минимум": "78.57%",
        "Косинус": "95.96%",
        "порядок": "456"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Трубопроводы и разъемы системы замкнутого сбора канализационных стоков должны обеспечивать смыв унитазов, доставку отходов из унитазов в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъёмы.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система трубопроводов должна обеспечивать герметичную доставку стоков из унитаза в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъемы, соединения не должны допускать утечки.",
        "Жаккар": "60.86%",
        "Минимум": "77.77%",
        "Косинус": "97.50%",
        "порядок": "460"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Дверные проемы в свету в пассажирских вагонах должны обеспечивать свободное движение пассажиров с багажом и иметь размеры, не менее: - наружные боковые двери 1900 x 780 мм для вагонов всех классов и 1790 x 760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные торцевые двери 1800 x 700 мм для вагонов всех классов и 1800 x 630 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - проходы 1900 x 520 мм для вагонов всех классов и вагонов, предназначенных для эксплуатации в международном сообщении.",
        "Жаккар": "56.90%",
        "Минимум": "76.66%",
        "Косинус": "97.00%",
        "порядок": "471"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "По обеим сторонам от дверного проёма на кузове вагона должны устанавливаться поручни.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "По обеим сторонам дверного проема должны устанавливаться поручни с высотой над ступенями 850 - 880 мм.",
        "Жаккар": "50.00%",
        "Минимум": "77.77%",
        "Косинус": "94.81%",
        "порядок": "474"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Верхняя поверхность унитаза должна иметь овальную форму, закрываться сиденьем с крышкой и иметь размеры: -   длина: (534 ±20) мм; -   ширина: (410 ±20) мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота от опоры для ног должна быть 430 - 450 мм, верхняя часть унитаза должна иметь овальную форму длиной 534 +/- 20 мм, шириной 410 +/- 20 мм.",
        "Жаккар": "52.17%",
        "Минимум": "70.58%",
        "Косинус": "96.89%",
        "порядок": "510"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кухонная плита должна быть оборудована по периметру бортиками ограждения на высоте 20 и 60 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кухонная плита оборудуется по периметру ограждениями на высоте 20 и 60 мм и воздушной завесой с вытяжным зонтом.",
        "Жаккар": "50.00%",
        "Минимум": "72.72%",
        "Косинус": "96.30%",
        "порядок": "529"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских терминалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Жаккар": "45.00%",
        "Минимум": "75.00%",
        "Косинус": "94.51%",
        "порядок": "538"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для уборки применяются моющие и дезинфицирующие средства, разрешенными к применению на ВС.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке.",
        "Жаккар": "50.00%",
        "Минимум": "75.00%",
        "Косинус": "95.41%",
        "порядок": "539"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Жаккар": "47.36%",
        "Минимум": "75.00%",
        "Косинус": "95.10%",
        "порядок": "550"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде вагона не должно превышать среднесуточных предельно допустимых концентраций (ПДК) для атмосферного воздуха.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Жаккар": "50.00%",
        "Минимум": "75.00%",
        "Косинус": "95.00%",
        "порядок": "554"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Жаккар": "47.36%",
        "Минимум": "75.00%",
        "Косинус": "95.47%",
        "порядок": "561"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещения для оформления документации, а также санитарно-бытовые помещения должны быть изолированы от помещений для хранения и выдачи опасных грузов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Комплекс помещений для опасных грузов должен включать изолированные друг  от друга отделения для хранения и выдачи химикатов и отделения для оформления документации с санитарно-бытовыми помещениями.",
        "Жаккар": "50.00%",
        "Минимум": "80.00%",
        "Косинус": "95.50%",
        "порядок": "591"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Бытовые помещения для работников, занятых обработкой цистерн из-под этилированного бензина, должны быть изолированы от бытовых помещений всех остальных групп работающих.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Бытовые помещения для рабочих, занятых обработкой цистерн из-под этилированного бензина, должны быть изолированы от бытовых помещений всех остальных групп рабочих и находиться у мест обработки этих цистерн.",
        "Жаккар": "58.82%",
        "Минимум": "76.92%",
        "Косинус": "97.30%",
        "порядок": "601"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Грязное нательное белье и спецодежда работников, обрабатывающих вагоны II и III категории, подвергают обработке в дезинфекционной камере.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Грязное нательное белье и спецодежду из санпропускников для рабочих, обрабатывавших вагоны II и III категории, направляют для дезинфекции в дезинфекционную камеру.",
        "Жаккар": "52.63%",
        "Минимум": "71.42%",
        "Косинус": "97.12%",
        "порядок": "603"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Хранение пищевых продуктов, а также прием пищи и на рабочих местах не допускается.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Прием пищи и хранение пищевых продуктов на рабочих местах категорически запрещается.",
        "Жаккар": "63.63%",
        "Минимум": "77.77%",
        "Косинус": "97.47%",
        "порядок": "608"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Хранение пищевых продуктов, а также прием пищи и на рабочих местах не допускается.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Хранение пищевых продуктов на рабочих местах категорически запрещается.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "95.90%",
        "порядок": "609"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для обработки вагонов после выгрузки пищевых продуктов применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке.",
        "Жаккар": "46.15%",
        "Минимум": "66.66%",
        "Косинус": "91.71%",
        "порядок": "627"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В процессе работы с опасными грузами запрещается пить, курить, принимать пищу.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В обрабатываемых объектах курить, пить, принимать пищу запрещается.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "93.80%",
        "порядок": "644"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Перевозка инфекционных веществ железнодорожным транспортом допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I-IV групп патогенности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Упаковка инфекционных веществ должна полностью соответствовать требованиям санитарных правил по порядку учета, хранения, передачи и транспортирования микроорганизмов I - IV групп патогенности.",
        "Жаккар": "50.00%",
        "Минимум": "73.68%",
        "Косинус": "94.81%",
        "порядок": "655"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Чистые культуры микроорганизмов допускаются к перевозке в  лиофилизированном  виде или на плотных питательных средах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Чистые культуры микроорганизмов подлежат транспортировке железнодорожным транспортом в лиофилизированном виде или на плотных питательных средах.",
        "Жаккар": "57.14%",
        "Минимум": "80.00%",
        "Косинус": "95.25%",
        "порядок": "660"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (K1, K2 ... Kn) в воздухе и их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы: K1 / ПДК1 + К2 / ПДК2 + ... + Кn / ПДКn <= 1.",
        "Жаккар": "57.57%",
        "Минимум": "79.16%",
        "Косинус": "96.28%",
        "порядок": "664"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (С1, С2 ... Сn) в воздухе к их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы, т.е.",
        "Жаккар": "57.57%",
        "Минимум": "79.16%",
        "Косинус": "96.42%",
        "порядок": "668"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещения операторов при наружной обработке цистерн в ангарах и при тепловой обработке бункерных полувагонов в нагревательных камерах должны быть оборудованы приточно-вытяжной механической вентиляцией, обеспечивающей 10-кратный воздухообмен.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещении оператора тепловой камеры должна быть оборудована приточно-вытяжная механическая вентиляция, обеспечивающая не менее 10-кратного воздухообмена (м3/час).",
        "Жаккар": "50.00%",
        "Минимум": "78.57%",
        "Косинус": "93.43%",
        "порядок": "684"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещено производить обработку вагонов из-под ветеринарно-санитарных грузов на комплексных пунктах подготовки вагонов и в механизированных промывочно-ремонтных поездах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пункт комплексной подготовки вагонов к перевозкам и механизированный промывочно-ремонтный поезд предназначены для санитарной подготовки крытых вагонов, которым не требуется специальной санитарной обработки.",
        "Жаккар": "50.00%",
        "Минимум": "71.42%",
        "Косинус": "97.13%",
        "порядок": "688"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Сбор, очистка, нейтрализация и обезвреживание сточных и промывных вод после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности осуществляется на обособленной площадке.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности разрешается на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Жаккар": "55.17%",
        "Минимум": "80.00%",
        "Косинус": "97.87%",
        "порядок": "709"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В дезинфекционном отделении помещения, предназначенные для хранения запаса дезинфицирующих средств; приготовления рабочих растворов, подачи дезинфицирующих растворов к промывочным платформам, а также помещения лаборатори и  должны быть изолированы друг от друга.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В дезинфекционном отделении предусматривается следующий набор помещений: для хранения запаса дезинфицирующих средств; приготовления рабочих растворов; насосной для подачи дезинфицирующих растворов к промывочным платформам; лаборатория.",
        "Жаккар": "52.00%",
        "Минимум": "72.22%",
        "Косинус": "96.85%",
        "порядок": "715"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура на поверхности защитных кожухов отопительных приборов не должна превышать 55 °C.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Максимальная температура на поверхности отопительных приборов не должна превышать 120 град.",
        "Жаккар": "46.15%",
        "Минимум": "66.66%",
        "Косинус": "93.41%",
        "порядок": "726"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Жаккар": "47.36%",
        "Минимум": "75.00%",
        "Косинус": "95.75%",
        "порядок": "728"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пункты питания (столовые, столовые-заготовочные, буфеты) оборудуются в соответствии с  санитарными правил ами, регулирующими требования к  предприятиям общественного питания.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Пункты питания в депо (столовые, столовые-заготовочные, буфеты) должны соответствовать требованиям санитарных правил для предприятий общественного питания.",
        "Жаккар": "58.82%",
        "Минимум": "76.92%",
        "Косинус": "96.90%",
        "порядок": "752"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работники должны обеспечиваться специальной одеждой и средствами индивидуальной защиты в соответствии с выполняемыми функциями.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Работники формирований железнодорожного транспорта специального назначения должны обеспечиваться специальной одеждой, обувью и средствами индивидуальной защиты.",
        "Жаккар": "50.00%",
        "Минимум": "72.72%",
        "Косинус": "93.21%",
        "порядок": "770"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В целях снижения риска охлаждения рук работников коэффициент теплопроводности деталей дефектоскопов в зонах, контактирующих с руками  оператора  должен быть не более 0,5 Вт/м град.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Детали дефектоскопов в зонах, контактирующих с руками оператора, должны иметь коэффициент теплопроводности не более 0,5 Вт/м град., что снижает возможность охлаждения рук и является существенной профилактической мерой от воздействия контактного ультразвука.",
        "Жаккар": "51.72%",
        "Минимум": "78.94%",
        "Косинус": "97.35%",
        "порядок": "787"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Стирка чехлов матрасных проводится по мере загрязнения, но не реже 1 раза в месяц.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Чехлы матрацные по мере загрязнения, но не реже 1 раза в месяц сдаются в стирку.",
        "Жаккар": "63.63%",
        "Минимум": "77.77%",
        "Косинус": "96.62%",
        "порядок": "812"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Жаккар": "50.00%",
        "Минимум": "72.22%",
        "Косинус": "97.39%",
        "порядок": "831"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Пульт управления машиниста предназначен для размещения на нем СОИ и ОУ, минимально необходимых только для управления движением локомотива.",
        "Жаккар": "47.50%",
        "Минимум": "66.66%",
        "Косинус": "93.54%",
        "порядок": "835"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Число и компоновка СОИ и ОУ определяются строго на основе объективного исследования алгоритма управления конкретного локомотива при разных (штатных и аварийных) режимах их эксплуатации.",
        "Жаккар": "56.00%",
        "Минимум": "73.68%",
        "Косинус": "97.40%",
        "порядок": "836"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабине локомотивов капотного типа кресла допускается крепить на боковой стенке с учетом возможности быстрого покидания рабочего места.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для маневрово-вывозных локомотивов модули кресла должны крепиться на боковой стенке с учетом возможности быстрого покидания рабочего места.",
        "Жаккар": "50.00%",
        "Минимум": "66.66%",
        "Косинус": "95.60%",
        "порядок": "840"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Состояние воздушной среды в кабинах локомотивов и СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в бытовых помещениях, в совмещенных служебных и бытовых помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в атмосферном воздухе.",
        "Жаккар": "62.50%",
        "Минимум": "78.94%",
        "Косинус": "97.19%",
        "порядок": "850"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Состояние воздушной среды в кабинах МВПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в  атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в бытовых помещениях, в совмещенных служебных и бытовых помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в атмосферном воздухе.",
        "Жаккар": "53.84%",
        "Минимум": "70.00%",
        "Косинус": "96.44%",
        "порядок": "852"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Состояние воздушной среды в кабинах МВПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в  атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Жаккар": "51.85%",
        "Минимум": "70.00%",
        "Косинус": "95.89%",
        "порядок": "853"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Предельно допустимые уровни электромагнитных излучений в помещения локомотивов должны соответствовать требованиям, изложенным в таблице 28 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Предельно допустимые уровни электромагнитных излучений в помещения локомотивов и специального подвижного состава должны соответствовать требованиям, приведенным в приложении N 14.",
        "Жаккар": "55.00%",
        "Минимум": "78.57%",
        "Косинус": "97.14%",
        "порядок": "861"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Геометрические параметры кресла машиниста, управляющего движением, должны соответствовать требованиям, представленным в приложении N 18.",
        "Жаккар": "50.00%",
        "Минимум": "72.72%",
        "Косинус": "93.13%",
        "порядок": "870"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Геометрические параметры кресла машиниста локомотива должны соответствовать требованиям, представленным в приложении N 18.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "94.81%",
        "порядок": "871"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В помещениях локомотивов и СПС должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов с конструкционной скоростью 160 км/ч и более - не менее 30 Па; - для помещений специального подвижного состава - не менее 15 Па.",
        "Жаккар": "56.66%",
        "Минимум": "77.27%",
        "Косинус": "97.24%",
        "порядок": "879"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Конструкция баков для питьевой воды должна обеспечивать предотвращение загрязнения в нем воды по мере ее расхода, полный слив, легко доступную, эффективную и быструю очистку, промывку и дезинфекцию.",
        "Жаккар": "46.42%",
        "Минимум": "65.00%",
        "Косинус": "96.26%",
        "порядок": "884"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура нагретого воздуха, подаваемого при отоплении в зону ног машиниста (помощника), должна быть не выше 35 °С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 град.",
        "Жаккар": "47.50%",
        "Минимум": "66.66%",
        "Косинус": "93.65%",
        "порядок": "893"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды.",
        "Жаккар": "50.00%",
        "Минимум": "66.66%",
        "Косинус": "95.74%",
        "порядок": "913"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "90.21%",
        "порядок": "951"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для обивки сидений кресел и спальных полок должны применяться ткани со специальными гигиеническими свойствами.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Для обивки кресел должны применяться ткани со специальными гигиеническими свойствами (пыле- грязе -водоотталкивающими).",
        "Жаккар": "57.14%",
        "Минимум": "72.72%",
        "Косинус": "92.61%",
        "порядок": "963"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Поверхности в туалетном помещении должны быть изготовлены из материалов, стойких к воздействиям моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Поверхности стен и потолка в санузлах должны облицовываться материалами, стойкими к воздействию моющих и дезинфицирующих средств.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "95.91%",
        "порядок": "975"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Общее рабочее освещение салона вагона должно быть выполнено светильниками, питающимися от источников переменного тока с частотой не менее 400 Гц.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Электроснабжение светильников с люминесцентными лампами должно осуществляться от источников переменного тока с частотой не менее 400 Гц.",
        "Жаккар": "45.00%",
        "Минимум": "69.23%",
        "Косинус": "95.40%",
        "порядок": "990"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Трубопроводы и разъемы системы замкнутого сбора канализационных стоков должны обеспечивать смыв унитазов, доставку отходов из унитазов в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъёмы.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Система трубопроводов должна обеспечивать герметичную доставку стоков из унитаза в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъемы, соединения не должны допускать утечки.",
        "Жаккар": "60.86%",
        "Минимум": "77.77%",
        "Косинус": "97.50%",
        "порядок": "1002"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Дверные проемы в свету в пассажирских вагонах должны обеспечивать свободное движение пассажиров с багажом и иметь размеры, не менее: - наружные боковые двери 1900 x 780 мм для вагонов всех классов и 1790 x 760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные торцевые двери 1800 x 700 мм для вагонов всех классов и 1800 x 630 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - проходы 1900 x 520 мм для вагонов всех классов и вагонов, предназначенных для эксплуатации в международном сообщении.",
        "Жаккар": "56.90%",
        "Минимум": "76.66%",
        "Косинус": "97.00%",
        "порядок": "1005"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Верхняя поверхность унитаза должна иметь овальную форму, закрываться сиденьем с крышкой и иметь размеры: -   длина: (534 ±20) мм; -   ширина: (410 ±20) мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Высота от опоры для ног должна быть 430 - 450 мм, верхняя часть унитаза должна иметь овальную форму длиной 534 +/- 20 мм, шириной 410 +/- 20 мм.",
        "Жаккар": "52.17%",
        "Минимум": "70.58%",
        "Косинус": "96.89%",
        "порядок": "1019"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кухонная плита должна быть оборудована по периметру бортиками ограждения на высоте 20 и 60 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Кухонная плита оборудуется по периметру ограждениями на высоте 20 и 60 мм и воздушной завесой с вытяжным зонтом.",
        "Жаккар": "50.00%",
        "Минимум": "72.72%",
        "Косинус": "96.30%",
        "порядок": "1027"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "54.54%",
        "Минимум": "75.00%",
        "Косинус": "97.00%",
        "порядок": "1045"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с.",
        "Жаккар": "47.82%",
        "Минимум": "78.57%",
        "Косинус": "92.66%",
        "порядок": "1048"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Основные параметры компоновки ОУ и СОИ представлены в таблице 16 Приложения 1.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Основные параметры компоновки ОУ и СОИ представлены в Приложении N 23.",
        "Жаккар": "58.33%",
        "Минимум": "77.77%",
        "Косинус": "97.96%",
        "порядок": "1064"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструктивные параметры кресла машиниста представлены в таблице 17 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Конструктивные параметры кресла машиниста представлены в Приложении N 24.",
        "Жаккар": "60.00%",
        "Минимум": "75.00%",
        "Косинус": "97.96%",
        "порядок": "1065"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции, должна обеспечивать в кабине: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (  п.2.1.1.8 ); - равномерное распределение температуры по всему объему кабины; - подачу наружного воздуха в количествах, установленных действующими нормативами (  п.2.1.1.12 ); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха  (п.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции и исполнение вагона с необходимой степенью герметизации и теплоизоляции, должна обеспечивать в помещениях МВПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (п.",
        "Жаккар": "46.34%",
        "Минимум": "70.37%",
        "Косинус": "96.54%",
        "порядок": "1074"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Допускается подача воздуха в кабину в зависимости от температуры наружного воздуха, в количествах, указанных в таблице 22 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1.",
        "Жаккар": "60.00%",
        "Минимум": "75.00%",
        "Косинус": "97.20%",
        "порядок": "1082"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабинах управления движением должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов, МВПС и СПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов и МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов.",
        "Жаккар": "62.60%",
        "Минимум": "78.26%",
        "Косинус": "97.66%",
        "порядок": "1085"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Общее рабочее и аварийное освещение в кабинах управления МВПС должно быть выполнено лампами накаливания.",
        "Жаккар": "53.84%",
        "Минимум": "77.77%",
        "Косинус": "92.33%",
        "порядок": "1086"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обивка должна быть воздухопроницаемой , позволять легко производить чистку,  обеспылевание  и дезинфекцию.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Обивка должна быть воздухопроницаемой, позволять легко производить чистку и гигиеническую обработку.",
        "Жаккар": "63.63%",
        "Минимум": "77.77%",
        "Косинус": "96.44%",
        "порядок": "1101"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала, свободно закрываться под действием собственного веса и иметь возможность фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Жаккар": "47.82%",
        "Минимум": "78.57%",
        "Косинус": "94.79%",
        "порядок": "1110"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Оконные рамы и стекла должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь кабины.",
        "Жаккар": "57.14%",
        "Минимум": "80.00%",
        "Косинус": "96.34%",
        "порядок": "1113"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В каждом МВПС должен предусматриваться туалет для пассажиров-инвалидов в креслах-колясках.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "97.40%",
        "порядок": "1119"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СКВ должна обеспечивать предварительный подогрев и предварительное охлаждение воздуха в помещениях МВПС от температуры в период отстоя до температуры, соответствующей нормативным значениям (таблица 48 приложения), за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Жаккар": "53.12%",
        "Минимум": "70.83%",
        "Косинус": "97.30%",
        "порядок": "1129"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция туалетной системы должна обеспечивать возможность ее промывки и дезинфекции, опорожнения бака-сборника и исключать соприкосновение персонала с фекальными сбросами.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При промывке, дезинфекции и опорожнении бака-накопителя должна быть исключена возможность пролива содержимого бака в окружающую среду и соприкосновение персонала с фекальными сбросами.",
        "Жаккар": "50.00%",
        "Минимум": "68.75%",
        "Косинус": "95.84%",
        "порядок": "1144"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде вагона не должно превышать среднесуточных предельно допустимых концентраций (ПДК) для атмосферного воздуха.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "63.15%",
        "Минимум": "80.00%",
        "Косинус": "97.95%",
        "порядок": "1147"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Профилактическая дезинфекция постельных принадлежностей и съемного мягкого имущества проводится в соответствии с таблицей 8 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Профилактическая дезинфекция постельных принадлежностей и съемного инвентаря проводится в соответствии с приложением N 2.",
        "Жаккар": "53.33%",
        "Минимум": "72.72%",
        "Косинус": "96.78%",
        "порядок": "1149"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Общее рабочее освещение салона вагона должно быть выполнено светильниками, питающимися от источников переменного тока с частотой не менее 400 Гц.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Электроснабжение светильников с люминесцентными лампами должно осуществляться от источников переменного тока с частотой не менее 400 Гц.",
        "Жаккар": "45.00%",
        "Минимум": "69.23%",
        "Косинус": "95.40%",
        "порядок": "1158"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан.",
        "Жаккар": "55.00%",
        "Минимум": "73.33%",
        "Косинус": "97.90%",
        "порядок": "1164"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина дверного проема в свету в туалет должна составлять не менее 900 мм.",
        "Жаккар": "58.33%",
        "Минимум": "77.77%",
        "Косинус": "96.27%",
        "порядок": "1183"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "47.36%",
        "Минимум": "75.00%",
        "Косинус": "95.75%",
        "порядок": "1216"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении.",
        "Жаккар": "47.50%",
        "Минимум": "80.00%",
        "Косинус": "94.53%",
        "порядок": "1221"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Планировка, конструкция и компоновка рабочих мест в кабине управления технологическим процессом и вагонах служебно-бытового назначения должна соответствовать требованиям, изл оженным в таблице 30 Приложения .",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Параметры компоновки СОИ и ОУ должны соответствовать требованиям, представленным в приложении N 20 5.50 Планировка, конструкция и компоновка рабочих мест в кабинах управления технологическим процессом должны соответствовать требованиям, представленным в приложении N 21.",
        "Жаккар": "46.42%",
        "Минимум": "65.00%",
        "Косинус": "95.91%",
        "порядок": "1241"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для уборки применяются моющие и дезинфицирующие средства, разрешенными к применению на ВС.",
        "Файл 2": "СП 2.5.2818-10 \r\nСанитарные правила по организации грузовых перевозок на железнодорожном транспорте. Изменение и дополнение N 2 к СП 2.5.1250-03",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке.",
        "Жаккар": "50.00%",
        "Минимум": "75.00%",
        "Косинус": "95.41%",
        "порядок": "1248"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для обработки вагонов после выгрузки пищевых продуктов применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.2818-10 \r\nСанитарные правила по организации грузовых перевозок на железнодорожном транспорте. Изменение и дополнение N 2 к СП 2.5.1250-03",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке.",
        "Жаккар": "46.15%",
        "Минимум": "66.66%",
        "Косинус": "91.71%",
        "порядок": "1250"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Правила распространяются на юридических лиц, осуществляющих деятельность по перевозке пассажиров железнодорожным транспортом и метрополитеном, по перевозке грузов железнодорожным транспортом, юридических лиц, индивидуальных предпринимателей и граждан, деятельность которых связана с обеспечением железнодорожных пассажирских и грузовых перевозок и пассажирских перевозок метрополитена, а также  юридических и физических лиц, в том числе участвующих в организации поездок железнодорожным транспортом к месту назначения и обратно организованных групп детей (далее - групп детей) в возрасте до 18 лет в количестве от 8 детей и более.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Настоящие санитарно-эпидемиологические требования являются обязательными для исполнения юридическими и физическими лицами, в том числе индивидуальными предпринимателями, участвующими в организации поездок железнодорожным транспортом к месту назначения и обратно организованных групп детей (далее - групп детей) в возрасте до 18 лет в количестве от 8 детей и более.",
        "Жаккар": "51.11%",
        "Минимум": "76.66%",
        "Косинус": "95.48%",
        "порядок": "1255"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пути следования организованные группы детей обеспечиваются постельным бельем и постельными принадлежностями, а также питьевой водой в соответствии с требованиями санитарных правил по организации пассажирских перевозок на железнодорожном транспорте.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации перевозок организованных групп детей железнодорожным транспортом должны соблюдаться требования настоящих санитарных правил, а также санитарных правил по организации пассажирских перевозок на железнодорожном транспорте.",
        "Жаккар": "50.00%",
        "Минимум": "80.00%",
        "Косинус": "93.58%",
        "порядок": "1290"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Генеральная уборка проводится не реже 1 раза в 7 дней.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц.",
        "Жаккар": "55.55%",
        "Минимум": "71.42%",
        "Косинус": "95.25%",
        "порядок": "1295"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Все работники порта проходят предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с законодательством Российской Федерации.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Работники метрополитенов должны проходить предварительные, при поступлении на работу, и периодические медицинские осмотры.",
        "Жаккар": "53.33%",
        "Минимум": "80.00%",
        "Косинус": "91.94%",
        "порядок": "1303"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни звукового давления и эквивалентные уровни звука на рабочих местах летного состава ВС в полете не должны превышать допустимые уровни звукового давления и эквивалентные уровни звука для рабочих мест летного состава (Таблица 11 Приложения 1).",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни звукового давления, уровни звука и эквивалентные уровни звука, а также максимальные уровни звука не должны превышать допустимых значений (Приложение N 1).",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "90.60%",
        "порядок": "1310"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни звука и звукового давления в помещениях СПС не должны превышать предельно допустимых значений, приведенных в таблице 40  Приложения .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни звукового давления, уровни звука и эквивалентные уровни звука, а также максимальные уровни звука не должны превышать допустимых значений (Приложение N 1).",
        "Жаккар": "50.00%",
        "Минимум": "71.42%",
        "Косинус": "95.44%",
        "порядок": "1318"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В воздухе тоннелей, производственных и бытовых помещений содержание загрязняющих веществ не должно превышать максимальных разовых и предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - не более 0,5 мг/м3.",
        "Жаккар": "46.42%",
        "Минимум": "72.22%",
        "Косинус": "96.28%",
        "порядок": "1324"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Дезинсекция в помещениях вагона-ресторана должна проводиться в пунктах формирования не реже 1 раза в месяц.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "91.99%",
        "порядок": "1327"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Средства автоматизации и механизации аккумуляторного типа, из которых возможна утечка электролита и уборочный инвентарь должны храниться в отдельных сухих проветриваемых помещениях вне пределов движения пассажиров.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Средства автоматизации и механизации уборки помещений и уборочный инвентарь должны храниться в специально отведенных местах вне пределов движения пассажиров.",
        "Жаккар": "48.00%",
        "Минимум": "75.00%",
        "Косинус": "93.10%",
        "порядок": "1329"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается применение полотенец общего пользования.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Применение полотенец общего пользования не разрешается.",
        "Жаккар": "66.66%",
        "Минимум": "80.00%",
        "Косинус": "97.64%",
        "порядок": "1330"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На объектах метрополитена должны проводиться дезинсекционные и  дератизационные  мероприятия.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Дератизационные  и дезинсекционные мероприятия должны проводиться по графику, утвержденному центром госсанэпиднадзора.",
        "Жаккар": "45.45%",
        "Минимум": "71.42%",
        "Косинус": "90.93%",
        "порядок": "1334"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Общий уровень звукового давления инфразвука в местах пребывания пассажиров в помещениях метрополитена не должен превышать 75 дБ Лин.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Общий уровень звукового давления  колеблющегося во времени и прерывистого инфразвука не должен превышать 120 дБ Лин.",
        "Жаккар": "47.36%",
        "Минимум": "69.23%",
        "Косинус": "91.90%",
        "порядок": "1337"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Общий уровень звукового давления инфразвука в местах пребывания пассажиров в помещениях метрополитена не должен превышать 75 дБ Лин.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Общий уровень звукового давления, колеблющегося во времени, и прерывистого инфразвука не должен превышать 120 дБ Лин.",
        "Жаккар": "47.36%",
        "Минимум": "69.23%",
        "Косинус": "91.90%",
        "порядок": "1338"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни воздействия электромагнитных излучений радиочастотного диапазона (РД) по электрической и магнитной составляющим, по плотности потока энергии, а также напряженность электрического поля должны соответствовать требованиям, указанным в санитарных правилах и нормах .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни воздействия электромагнитных излучений РД по электрической и магнитной составляющим, по плотности потока энергии, а также напряженность электрического поля не должны превышать предельно допустимых величин.",
        "Жаккар": "55.55%",
        "Минимум": "78.94%",
        "Косинус": "95.69%",
        "порядок": "1339"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях, предназначенных для работы с применением агрессивных и вредных веществ (кислот, щелочей, нефтепродуктов), полы и стены должны быть выполнены из материалов, устойчивых к химическому воздействию, не допускающих накопления (сорбции) указанных веществ.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В аккумуляторных помещениях полы, стены, потолок, а также покрытие стеллажей и оборудования должны быть выполнены материалами, устойчивыми в отношении химического воздействия, не допускающими накопления (сорбции) указанных веществ.",
        "Жаккар": "48.27%",
        "Минимум": "66.66%",
        "Косинус": "95.58%",
        "порядок": "1348"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пол смотровых канав в эксплуатационных и ремонтных службах должен быть ровным и очищенным от смазочных масел и нефтепродуктов.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Пол смотровых канав должен быть ровным и регулярно очищаться от смазочных масел и нефтепродуктов.",
        "Жаккар": "57.14%",
        "Минимум": "80.00%",
        "Косинус": "96.60%",
        "порядок": "1353"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Допустимые уровни ионизирующих излучений и радона должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Допустимые уровни ионизирующих излучений и радона должны соответствовать гигиеническим нормативам (Приложение N 4).",
        "Жаккар": "47.50%",
        "Минимум": "66.66%",
        "Косинус": "95.77%",
        "порядок": "1362"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вода, используемая для питьевых нужд и санитарной обработки, должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Системы хозяйственно-питьевого водоснабжения, качество воды для питьевых нужд и санитарной обработки должны удовлетворять установленным санитарно-гигиеническим требованиям.",
        "Жаккар": "46.66%",
        "Минимум": "70.00%",
        "Косинус": "96.24%",
        "порядок": "1364"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Допустимый уровень электростатического поля не должен превышать 15  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Допустимый уровень напряженности электрического поля (ЭП) на рабочем месте не должен превышать 5 кВ/м.",
        "Жаккар": "46.66%",
        "Минимум": "77.77%",
        "Косинус": "95.81%",
        "порядок": "1384"
    }
]