/* eslint-disable */
export const allRows = [
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде жилых, общественных и пассажирских помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "71.42%",
        "Минимум": "93.75%",
        "Косинус": "97.89%",
        "порядок": "9"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях пассажирских терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с.",
        "Жаккар": "73.91%",
        "Минимум": "85.00%",
        "Косинус": "98.34%",
        "порядок": "13"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с.",
        "Жаккар": "75.00%",
        "Минимум": "85.71%",
        "Косинус": "100.00%",
        "порядок": "16"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Относительная влажность воздуха в холодный и теплый периоды года должна быть в пределах 15 - 75%.",
        "Жаккар": "66.66%",
        "Минимум": "88.88%",
        "Косинус": "99.15%",
        "порядок": "17"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских терминалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "83.33%",
        "Минимум": "93.75%",
        "Косинус": "99.00%",
        "порядок": "19"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Химчистка и камерная дезинфекция постельных принадлежностей проводится не реже 2 раз в год и по эпидемическим показаниям.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Периодически (не реже 2 раз в год) и по эпидемическим показаниям постельные принадлежности подвергаются химчистке и камерной дезинфекции.",
        "Жаккар": "76.92%",
        "Минимум": "90.90%",
        "Косинус": "98.36%",
        "порядок": "23"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для уборки применяются моющие и дезинфицирующие средства, разрешенными к применению на ВС.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Жаккар": "66.66%",
        "Минимум": "85.71%",
        "Косинус": "96.10%",
        "порядок": "27"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с.",
        "Жаккар": "77.27%",
        "Минимум": "89.47%",
        "Косинус": "98.63%",
        "порядок": "32"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "88.23%",
        "Минимум": "93.75%",
        "Косинус": "99.24%",
        "порядок": "35"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления МВПС во время движения.",
        "Жаккар": "84.61%",
        "Минимум": "100.00%",
        "Косинус": "96.73%",
        "порядок": "40"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для локомотивной бригады на рабочих местах должны быть предусмотрены:  - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и оборудование для хранения продуктов питания локомотивной бригады (холодильник  (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 5°С); - место и оборудование для подогрева пищи; - место для размещения документации и инвентаря; - место для хранения аптечки для оказания первой помощи.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для локомотивной бригады на рабочих местах должны быть предусмотрены: - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и устройство для хранения продуктов питания локомотивной бригады (холодильник (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 4 °C); - место и устройство для подогрева пищи (электрическая плитка, печь СВЧ); - место для размещения документации и инвентаря; - место для хранения аптечки для оказания первой помощи.",
        "Жаккар": "74.41%",
        "Минимум": "91.42%",
        "Косинус": "99.60%",
        "порядок": "51"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для локомотивной бригады МВПС должен быть предусмотрен один из туалетов салона головного вагона.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для локомотивной бригады должен быть предусмотрен один из туалетов салона головного вагона.",
        "Жаккар": "88.88%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "55"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев кабины управления движением с обеспечением температуры в ней не менее 3°С, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °С.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Жаккар": "80.00%",
        "Минимум": "90.90%",
        "Косинус": "99.15%",
        "порядок": "64"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (таблица 19 Приложения) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Жаккар": "80.76%",
        "Минимум": "91.30%",
        "Косинус": "99.62%",
        "порядок": "65"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне  ± 2 °С (с шагом 1 °С).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C).",
        "Жаккар": "94.44%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "66"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м /ч.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м3/ч, в салоны вагонов не менее 20 м3/ч.",
        "Жаккар": "80.95%",
        "Минимум": "94.44%",
        "Косинус": "98.48%",
        "порядок": "67"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала должна быть не более 35 °С.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 °C.",
        "Жаккар": "84.61%",
        "Минимум": "100.00%",
        "Косинус": "98.97%",
        "порядок": "69"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в   таблице 24 Приложения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в приложениях N 20 и N 21.",
        "Жаккар": "70.58%",
        "Минимум": "85.71%",
        "Косинус": "99.28%",
        "порядок": "77"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм .",
        "Жаккар": "66.66%",
        "Минимум": "88.88%",
        "Косинус": "95.98%",
        "порядок": "90"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "- специализированные места для перевозки мелких домашних животных При отсутствии в вагоне специально оборудованного купе для проводников, в вагонах должны быть выделены специально обозначенные места в торцевой части салона с соответствующими обозначениями, с местом для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При отсутствии в вагоне специально оборудованного купе для проводников пассажирских вагонов должны быть выделены специально обозначенные места в торцевой части салона с соответствующими  обозначениями, должно быть предусмотрено место для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника.",
        "Жаккар": "74.19%",
        "Минимум": "88.46%",
        "Косинус": "98.54%",
        "порядок": "98"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Параметры конструкции и планировки салонов МВПС представлены в таблице 46  2.1.3.3 В зависимости от вида транспортных услуг и назначения вагонов салоны вагонов МВПС оборудуются пассажирскими сиденьями (креслами, диванами) с размещением мест друг за другом (многорядная посадка) и/или напротив друг друга (встречная посадка).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В зависимости от вида транспортных услуг и назначения вагонов салоны вагонов МВПС оборудуются пассажирскими креслами (сиденьями) с размещением мест друг за другом (многорядная посадка) и/или напротив друг друга (встречная посадка).",
        "Жаккар": "73.70%",
        "Минимум": "100.00%",
        "Косинус": "98.40%",
        "порядок": "99"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пассажирских салонах МВПС должны устанавливаться мягкие пассажирские сиденья (кресла).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пассажирских салонах МВПС должны устанавливаться мягкие кресла.",
        "Жаккар": "87.50%",
        "Минимум": "100.00%",
        "Косинус": "98.85%",
        "порядок": "100"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4.",
        "Жаккар": "69.23%",
        "Минимум": "81.81%",
        "Косинус": "98.83%",
        "порядок": "105"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала, свободно закрываться под действием собственного веса и иметь возможность фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала или с большой поверхностью остекления, свободно закрываться под действием собственного  веса и иметь возможность фиксации их в открытом положении.",
        "Жаккар": "86.95%",
        "Минимум": "100.00%",
        "Косинус": "99.29%",
        "порядок": "114"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция внутренних помещений вагонов МВПС должна обеспечивать угловые соединения поверхностей, исключающие скопление грязи и обеспечивающие удобство уборки.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция внутренних помещений вагонов МВПС должна обеспечивать плавные угловые соединения поверхностей, исключающие опасность травмирования, а также скопление грязи и обеспечивающие удобство уборки.",
        "Жаккар": "78.94%",
        "Минимум": "100.00%",
        "Косинус": "98.47%",
        "порядок": "115"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах должна быть предусмотрена возможность естественной вентиляции помещений (при отказе СКВ).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В случае отказа СКВ должны быть предусмотрены меры для обеспечения естественной вентиляции помещений вагона.",
        "Жаккар": "66.66%",
        "Минимум": "88.88%",
        "Косинус": "96.51%",
        "порядок": "116"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В каждом вагоне должны быть предусмотрены аварийные выходы с каждой стороны с  использованием оконных проемов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В каждом вагоне должны быть аварийные выходы с каждой стороны с использованием оконных проемов.",
        "Жаккар": "90.00%",
        "Минимум": "100.00%",
        "Косинус": "99.49%",
        "порядок": "121"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В МВПС пригородного сообщения должно быть не менее 2 туалетов, которые рекомендуется устанавливать в головных вагонах.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В МВПС пригородного сообщения должно быть не менее 2 туалетов на поезд, которые рекомендуется устанавливать в головных вагонах.",
        "Жаккар": "92.30%",
        "Минимум": "100.00%",
        "Косинус": "98.88%",
        "порядок": "122"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В МВПС, не прошедшем модернизацию, техническая документация на который разработана до 12.07.2010, допускается отсутствие системы охлаждения воздуха в помещениях вагонов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В МВПС, техническая документация на который разработана до введения в действие настоящих правил и не прошедшего модернизацию, допускается отсутствие системы охлаждения воздуха в помещениях вагонов.",
        "Жаккар": "73.68%",
        "Минимум": "93.33%",
        "Косинус": "97.32%",
        "порядок": "136"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Характеристики теплоизоляционных свойств ограждений помещений моторвагонного подвижного состава указаны в таблице 49 приложения 3.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Характеристики теплоизоляционных свойств ограждений помещений моторвагонного подвижного состава указаны в приложении N 12.",
        "Жаккар": "66.66%",
        "Минимум": "83.33%",
        "Косинус": "99.13%",
        "порядок": "137"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года –температура ниже плюс 10 С) и режиме охлаждения (в теплый период года- температура от плюс 10 С до плюс 40 С) должны соответствовать нормативным значениям, указанным в таблицах 50, 51 приложения соответственно.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно.",
        "Жаккар": "65.62%",
        "Минимум": "87.50%",
        "Косинус": "98.61%",
        "порядок": "138"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C).",
        "Жаккар": "88.88%",
        "Минимум": "100.00%",
        "Косинус": "99.40%",
        "порядок": "141"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров (на уровне от 100 до 150 мм от опорной поверхности для ног), должна быть не более 35 °C.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 °C.",
        "Жаккар": "68.42%",
        "Минимум": "100.00%",
        "Косинус": "97.24%",
        "порядок": "144"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении.",
        "Жаккар": "80.00%",
        "Минимум": "100.00%",
        "Косинус": "97.23%",
        "порядок": "149"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "70.00%",
        "Минимум": "87.50%",
        "Косинус": "98.71%",
        "порядок": "160"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов.",
        "Жаккар": "87.50%",
        "Минимум": "95.45%",
        "Косинус": "99.74%",
        "порядок": "161"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается перемещение по земле  оголовков водозаправочных шлангов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Категорически запрещается перемещение по земле оголовков водозаправочных шлангов.",
        "Жаккар": "85.71%",
        "Минимум": "100.00%",
        "Косинус": "98.71%",
        "порядок": "167"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после  отключения  отопления  при температуре наружного воздуха минус 10 ºС в течение 12 ч.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха -10 °C в течение 12 часов.",
        "Жаккар": "69.56%",
        "Минимум": "84.21%",
        "Косинус": "98.58%",
        "порядок": "173"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборка туалетных помещений должна проводиться ежесуточно и при видах технического обслуживания и текущего ремонта с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка туалетных помещений должна проводиться ежесуточно и при видах технического обслуживания и текущего ремонта.",
        "Жаккар": "73.33%",
        "Минимум": "100.00%",
        "Косинус": "96.25%",
        "порядок": "180"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При подготовке электропоездов к эксплуатации в переходные периоды года дополнительно внутри вагонов проводится промывка потолков, очистка и протирка электроосветительных плафонов, сеток вентиляционных отверстий, проверка герметизации окон и дверей, целостность остекления окон и дверей: они не должны в закрытом виде пропускать в салон воду, снег и пыль.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При подготовке электропоездов к эксплуатации в переходные периоды года дополнительно внутри вагонов проводится продувка сжатым воздухом вентиляционных каналов, электропечей, салонов, шкафов, чердачных помещений, производится промывка потолков, очистка и протирка электроосветительных плафонов, сеток вентиляционных отверстий, проверка герметизации окон и дверей, целостность остекления окон и дверей: они не должны в закрытом виде пропускать в салон воду, снег и пыль.",
        "Жаккар": "78.57%",
        "Минимум": "100.00%",
        "Косинус": "99.44%",
        "порядок": "183"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция вагона любого класса, предназначенного для перевозки пассажиров,  должна предусматривать пассажирские помещения, коридоры, туалетные помещения, тамбуры, переходные площадки, служебное отделение, купе для отдыха проводников и котельное отделение (при необходимости).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция вагона любого класса должна предусматривать помещения для пассажиров, санитарные узлы, коридоры, тамбуры, переходные площадки, служебное отделение; купе для отдыха проводников и котельное отделение (при необходимости).",
        "Жаккар": "76.00%",
        "Минимум": "90.47%",
        "Косинус": "98.68%",
        "порядок": "186"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кузова всех пассажирских вагонов должны иметь  звуко -,  вибро - и тепловую изоляцию (пункт 32   Приложения  ) .",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кузов вагона должен иметь  звуко -,  вибро - и тепловую изоляцию.",
        "Жаккар": "66.66%",
        "Минимум": "100.00%",
        "Косинус": "95.43%",
        "порядок": "188"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкционные, отделочные и экипировочные материалы для пассажирских вагонов не должны выделять токсические вещества в концентрациях, вредных для здоровья человека, должны быть стойкими к механическим воздействиям, влиянию света, моющих и дезинфицирующих средств, удобными для очистки от загрязнения и разрешенными к применению в установленном порядке.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкционные и отделочные материалы для пассажирских вагонов не должны выделять токсические вещества в концентрациях, вредных для здоровья человека, должны быть стойкими к механическим воздействиям, влиянию света, моющих и дезинфицирующих средств, удобными для очистки от загрязнения, а также разрешенными к применению органами и учреждениями Госсанэпидслужбы в установленном порядке.",
        "Жаккар": "84.84%",
        "Минимум": "96.55%",
        "Косинус": "99.45%",
        "порядок": "194"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Служебное отделение вагонов должно оборудоваться раздельными шкафами для хранения спецодежды, посуды, продукции чайной торговли, раковиной с подводкой горячей и холодной воды, холодильником для хранения продуктов с обеспечением температуры 4 ±2 °С и охладителями питьевой воды или аппаратами для приготовления и раздачи горячей кипяченой питьевой воды, СВЧ-печью, креслом для дежурного проводника, подоконным столиком, зеркалом.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "м, оборудоваться раздельными шкафами для хранения спецодежды, посуды, продукции чайной торговли, раковиной с подводкой горячей и холодной воды, холодильником для хранения продуктов с обеспечением температуры +4 +/- 2 °C, и охладителями питьевой воды или аппаратами для приготовления и раздачи горячей кипяченой питьевой воды, СВЧ-печью, креслом для дежурного проводника, подоконным столиком, зеркалом, радиодинамиком с регулятором громкости.",
        "Жаккар": "79.60%",
        "Минимум": "89.47%",
        "Косинус": "99.44%",
        "порядок": "196"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Купе для отдыха проводников должно быть оборудовано спальным местом.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Купе для отдыха проводников должно быть оборудовано не менее, чем одним спальным местом.",
        "Жаккар": "77.77%",
        "Минимум": "100.00%",
        "Косинус": "97.00%",
        "порядок": "198"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В спальных моделях вагонов должно быть предусмотрено место для раздельного хранения чистого и грязного постельного белья.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В спальных моделях вагонов должно быть предусмотрено место для раздельного хранения чистого и грязного постельного белья объемом не менее чем при максимальной населенности вагона на весь рейс.",
        "Жаккар": "66.66%",
        "Минимум": "100.00%",
        "Косинус": "96.60%",
        "порядок": "199"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция и расположение отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция и размещение отопительных приборов и вентиляции должна обеспечивать удобную очистку их от пыли и других загрязнений.",
        "Жаккар": "69.23%",
        "Минимум": "81.81%",
        "Косинус": "98.44%",
        "порядок": "200"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция и расположение отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения.",
        "Жаккар": "90.90%",
        "Минимум": "100.00%",
        "Косинус": "99.44%",
        "порядок": "201"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция и расположение отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция отопительных приборов и вентиляции должна обеспечивать их удобную очистку от пыли и грязи.",
        "Жаккар": "69.23%",
        "Минимум": "81.81%",
        "Косинус": "97.74%",
        "порядок": "202"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Установки кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлаждённого воздуха на пассажира.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира.",
        "Жаккар": "85.71%",
        "Минимум": "92.30%",
        "Косинус": "99.29%",
        "порядок": "209"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Жаккар": "81.81%",
        "Минимум": "100.00%",
        "Косинус": "98.24%",
        "порядок": "211"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха минус 10 °С в течение 12 часов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха -10 °C в течение 12 часов.",
        "Жаккар": "90.00%",
        "Минимум": "94.73%",
        "Косинус": "99.62%",
        "порядок": "218"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается перемещение по земле оголовков водозаправочных шлангов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Категорически запрещается перемещение по земле оголовков водозаправочных шлангов.",
        "Жаккар": "85.71%",
        "Минимум": "100.00%",
        "Косинус": "98.71%",
        "порядок": "224"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха минус 10 °C в течение 12   часов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны размещаться на удалении от подвагонного оборудования для предотвращения его загрязнения, иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха -10 °C в течение 12 часов.",
        "Жаккар": "75.00%",
        "Минимум": "96.00%",
        "Косинус": "98.66%",
        "порядок": "229"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха минус 10 °C в течение 12   часов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха -10 °C в течение 12 часов.",
        "Жаккар": "69.23%",
        "Минимум": "94.73%",
        "Косинус": "98.46%",
        "порядок": "230"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система обогрева накопительного бака должна включаться в случае снижения температуры содержимого бака до 3 °C и выключаться при повышении температуры более 10 °C.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система обогрева должна включаться в случае снижения температуры содержимого бака до +3 °C и выключаться при повышении температуры до +10 °C.",
        "Жаккар": "93.33%",
        "Минимум": "100.00%",
        "Косинус": "98.86%",
        "порядок": "232"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Моечная столовой посуды должна размещаться в смежном с кухней помещении.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Моечная столовой посуды должна размещаться в смежном с кухней помещении, имеющем непосредственную связь с кухней.",
        "Жаккар": "72.72%",
        "Минимум": "100.00%",
        "Косинус": "98.70%",
        "порядок": "240"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Столы по периметру должны быть окантованы бортиком; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Столы по периметру должны быть окантованы бортиком высотой не более 3 мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне.",
        "Жаккар": "82.35%",
        "Минимум": "100.00%",
        "Косинус": "99.28%",
        "порядок": "247"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Столы у подоконника оборудуются гнёздами-держателями для бутылок.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "У каждого стола у подоконника оборудуются гнезда-держатели для бутылок.",
        "Жаккар": "85.71%",
        "Минимум": "100.00%",
        "Косинус": "99.25%",
        "порядок": "248"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В обеденном зале вагона-ресторана устанавливаются сиденья со спинками.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В обеденном зале устанавливаются стулья с полумягкими спинками и сиденьями.",
        "Жаккар": "71.42%",
        "Минимум": "100.00%",
        "Косинус": "97.83%",
        "порядок": "249"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обивочный материал сидений должен позволять производить влажную уборку и  дезобработку .",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обивочный материал стульев должен позволять производить влажную уборку и  дезобработку .",
        "Жаккар": "80.00%",
        "Минимум": "88.88%",
        "Косинус": "98.20%",
        "порядок": "250"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Туалетное помещение оснащается замкнутой системой сбора канализационных стоков, раковиной для мытья рук с подводкой горячей и холодной воды и устройством смесителей (желательно бесконтактного пользования), зеркалом с полкой для туалетных принадлежностей, крючками для полотенца и одежды, ёмкостью для хранения моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалетные  помещения по возможности оснащаются замкнутыми системами сбора канализационных стоков, раковинами для мытья рук с подводкой горячей и холодной воды и устройством смесителей (желательно бесконтактного пользования), зеркалом с полкой для туалетных принадлежностей, крюками для полотенца и одежды, емкостью для хранения моющих и дезинфицирующих средств.",
        "Жаккар": "90.90%",
        "Минимум": "96.77%",
        "Косинус": "99.84%",
        "порядок": "251"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кухню вагона-ресторана или кафе-буфета, работающего на сырой продукции и/или полуфабрикатах, оснащают следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой  двухгнёздной  для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии  конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кухня вагона-ресторана или купе-буфета, работающего на сырой продукции и/или полуфабрикатах, рекомендуется оснащать следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой 2-гнездной для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала.",
        "Жаккар": "89.28%",
        "Минимум": "96.15%",
        "Косинус": "99.91%",
        "порядок": "254"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для контроля температуры воздуха внутри холодильного оборудования устанавливаются термометры.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для контроля за температурой в холодильном оборудовании устанавливаются термометры.",
        "Жаккар": "75.00%",
        "Минимум": "100.00%",
        "Косинус": "98.15%",
        "порядок": "255"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Наружная экипировка вагонов, проводимая в пункте формирования после каждого рейса, включает в себя обмывку кузова и ходовых частей, переходных площадок, очистку и мытьё ступенек.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наружная экипировка вагонов проводится после каждого рейса и включает в себя обмывку кузова и ходовых частей, переходных площадок, очистку и мытье ступенек.",
        "Жаккар": "78.94%",
        "Минимум": "93.75%",
        "Косинус": "99.38%",
        "порядок": "256"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборка внутренних помещений вагонов должна проводиться после проведения  дезобработки  и выполнения внутренних ремонтных работ.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка внутренних помещений вагонов должна производиться после проведения  дезобработки  и выполнения внутренних ремонтных работ.",
        "Жаккар": "83.33%",
        "Минимум": "90.90%",
        "Косинус": "98.93%",
        "порядок": "259"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пунктах формирования (оборота) твердые бытовые отходы из вагонов удаляются в  мусоросборники, устанавливаемые на междупутьях.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пунктах формирования (оборота) мусор из вагонов удаляется в мусоросборники, устанавливаемые на междупутьях.",
        "Жаккар": "66.66%",
        "Минимум": "88.88%",
        "Косинус": "95.82%",
        "порядок": "264"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборочный инвентарь должен быть промаркирован «для туалетов», «для пола», «для полок», «для мусора».",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборочный инвентарь должен быть промаркирован (\"для туалетов\", \"для пола\", \"для мебели\").",
        "Жаккар": "66.66%",
        "Минимум": "85.71%",
        "Косинус": "96.78%",
        "порядок": "266"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Количество постельного белья и подголовников, выдаваемых в рейс, должно определяться исходя из длительности рейса, пассажиропотока и количества мест в вагоне, предназначенных для пассажиров.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Количество постельного белья, выдаваемого в рейс, должно определяться исходя из длительности рейса, пассажиропотока и количества мест в вагоне, предназначенных для пассажиров.",
        "Жаккар": "93.33%",
        "Минимум": "100.00%",
        "Косинус": "99.25%",
        "порядок": "269"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В комплект постельных принадлежностей входят матрац, подушка (подушки), одеяло (зимнее или летнее) и плед.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В комплект постельных принадлежностей входят матрац, подушка (подушки), одеяло (зимнее или летнее).",
        "Жаккар": "90.00%",
        "Минимум": "100.00%",
        "Косинус": "99.48%",
        "порядок": "272"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Наличие мыла и туалетной бумаги в вагонах всех категорий, отправляемых в рейс и в пути следования, обязательно.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наличие мыла и туалетной бумаги в вагонах всех категорий, отправляемых в рейс, обязательно.",
        "Жаккар": "81.81%",
        "Минимум": "100.00%",
        "Косинус": "97.57%",
        "порядок": "273"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается пользоваться туалетами открытого типа в пути следования при проходе санитарно-защитных зон (крупных  железнодорожных станций, санаторно-курортных и пригородных зон, тоннелей, мостов), а также на стоянках.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На стоянках, при проходе крупных железнодорожных станций, санаторно-курортных и пригородных зон, тоннелей, мостов пользоваться туалетами запрещается, они должны быть закрыты.",
        "Жаккар": "66.66%",
        "Минимум": "87.50%",
        "Косинус": "98.53%",
        "порядок": "277"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пути следования пассажиры должны быть обеспечены охлажденной обеззараженной, либо бутилированной водой .",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пути следования пассажиры должны быть обеспечены охлажденной кипяченой либо бутилированной водой.",
        "Жаккар": "81.81%",
        "Минимум": "90.00%",
        "Косинус": "98.90%",
        "порядок": "279"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается в месте разбора питьевой воды использовать стакан общего пользования.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается в месте разбора питьевой воды ставить стакан общего пользования.",
        "Жаккар": "80.00%",
        "Минимум": "88.88%",
        "Косинус": "98.46%",
        "порядок": "280"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Чистое постельное бельё должно храниться в специальном шкафу или нише служебного отделения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Чистое постельное белье, запаянное в  термоусадочную  пленку, должно храниться в специальном шкафу или нише служебного отделения.",
        "Жаккар": "76.92%",
        "Минимум": "100.00%",
        "Косинус": "96.78%",
        "порядок": "282"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Раздача чая, кофе, кондитерских изделий, ланч-боксов производится проводником в санитарной одежде (куртка или передник), предназначенной только для этих целей.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Раздача чая, кофе, кондитерских изделий, ланч-боксов производится проводником в специальной одежде (куртка или передник), предназначенной только для этих целей.",
        "Жаккар": "87.50%",
        "Минимум": "93.33%",
        "Косинус": "99.45%",
        "порядок": "290"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обязательно наличие туалетной бумаги, жидкого мыла (в дозаторе), электросушилки для рук или бумажных рулонных полотенец, коробки для использованных полотенец.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обязательно наличие туалетной бумаги, жидкого мыла (в дозаторе),  электрополотенца  или бумажных рулонных полотенец, коробки для использованных полотенец.",
        "Жаккар": "80.00%",
        "Минимум": "92.30%",
        "Косинус": "99.24%",
        "порядок": "297"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборка туалетных помещений должна проводиться не реже 4 раз в сутки, а также по мере загрязнения с обязательным мытьем полов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка туалетных помещений должна производиться не реже 4 раз в день и по мере загрязнения с обязательным мытьем полов.",
        "Жаккар": "68.75%",
        "Минимум": "84.61%",
        "Косинус": "98.66%",
        "порядок": "301"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается хранить в туалетных помещениях тару и другие посторонние предметы.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается хранить в них тару и другие посторонние предметы.",
        "Жаккар": "71.42%",
        "Минимум": "100.00%",
        "Косинус": "95.48%",
        "порядок": "305"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Мусоросборники вагонов-ресторанов должны иметь полиэтиленовые вкладыши.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Все мусоросборники должны быть оснащены крышками и иметь полиэтиленовые вкладыши.",
        "Жаккар": "71.42%",
        "Минимум": "100.00%",
        "Косинус": "96.20%",
        "порядок": "307"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ежедневно в конце рабочего дня мусоросборники вагона-ресторана  промываются горячей водой с добавлением моющих средств.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ежедневно в конце рабочего дня мусоросборники вагона-ресторана промываются горячей водой с добавлением моющих средств и последующей дезинфекцией.",
        "Жаккар": "84.61%",
        "Минимум": "100.00%",
        "Косинус": "99.39%",
        "порядок": "308"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах-ресторанах и кафе-буфетах пищевые продукты для защиты от мух должны храниться в закрытой таре, буфетах и шкафах.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пищевые продукты для защиты от мух хранятся в закрытой таре, буфетах и шкафах.",
        "Жаккар": "81.81%",
        "Минимум": "100.00%",
        "Косинус": "98.63%",
        "порядок": "314"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде салона вагона не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "66.66%",
        "Минимум": "87.50%",
        "Косинус": "98.00%",
        "порядок": "339"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон должен быть оборудован туалетом, специально приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Жаккар": "94.11%",
        "Минимум": "100.00%",
        "Косинус": "99.67%",
        "порядок": "344"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Входная дверь в вагон должна быть оборудована вспомогательным посадочным устройством (выдвижной (откидной) рампой (трапом )  или подъемным устройством (ПУ) для посадки-высадки инвалидов с низких и (или) высоких платформ.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ.",
        "Жаккар": "95.00%",
        "Минимум": "100.00%",
        "Косинус": "99.80%",
        "порядок": "345"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Порог дверного проема должен иметь высоту не более 20 мм.",
        "Жаккар": "77.77%",
        "Минимум": "87.50%",
        "Косинус": "100.00%",
        "порядок": "367"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 900 - 1200 мм от уровня поверхности пола.",
        "Жаккар": "90.00%",
        "Минимум": "94.73%",
        "Косинус": "100.00%",
        "порядок": "377"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вагон должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан.",
        "Жаккар": "73.33%",
        "Минимум": "100.00%",
        "Косинус": "93.83%",
        "порядок": "385"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Необходимо предусмотреть устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Должны быть предусмотрены устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых.",
        "Жаккар": "86.66%",
        "Минимум": "92.85%",
        "Косинус": "99.62%",
        "порядок": "386"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне, предназначенном для проезда инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Требования к указательным надписям В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Жаккар": "92.30%",
        "Минимум": "96.00%",
        "Косинус": "99.65%",
        "порядок": "388"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с.",
        "Жаккар": "85.71%",
        "Минимум": "94.73%",
        "Косинус": "99.65%",
        "порядок": "389"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "88.23%",
        "Минимум": "93.75%",
        "Косинус": "99.41%",
        "порядок": "392"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается размещать контейнеры на междупутьях, оборудованных  гидроколонками .",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается размещать контейнеры на междупутьях, оборудованных  электроподзарядными  устройствами и  гидроколонками .",
        "Жаккар": "75.00%",
        "Минимум": "100.00%",
        "Косинус": "98.68%",
        "порядок": "416"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборка территории пунктов экипировки вагонов-ресторанов проводится ежедневно, а в  теплое время года влажная уборка проводится не реже 2 раз в сутки.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Территория пунктов экипировки вагонов-ресторанов ежедневно убирается, а в теплое время года проводится влажная уборка не реже 2 раз в сутки (поливка утром и вечером).",
        "Жаккар": "76.47%",
        "Минимум": "100.00%",
        "Косинус": "97.29%",
        "порядок": "421"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Котельное отделение должно быть оборудовано: – комбинированным отопительным котлом для нагрева теплоносителя в системе отопления; – бойлером для нагрева воды; – измерительными приборами для определения температуры воды в котле и наружной температуры воздуха.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Котельное отделение должно оборудоваться электрическим или комбинированным отопительным котлом для нагрева теплоносителя в системе отопления, бойлером для нагрева воды, емкостью для хранения топлива, измерительными приборами для определения температуры воды в котле и наружной температуры воздуха, графиком режима отопления.",
        "Жаккар": "69.23%",
        "Минимум": "94.73%",
        "Косинус": "99.16%",
        "порядок": "447"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Жаккар": "75.00%",
        "Минимум": "90.00%",
        "Косинус": "95.19%",
        "порядок": "450"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Подаваемый наружный воздух должен быть очищен с помощью фильтров.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Подаваемый в вагоны воздух должен быть очищен с помощью фильтров.",
        "Жаккар": "75.00%",
        "Минимум": "85.71%",
        "Косинус": "97.60%",
        "порядок": "464"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Подаваемый наружный воздух должен быть очищен с помощью фильтров.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Подаваемый в вагон воздух должен быть очищен с помощью фильтров.",
        "Жаккар": "75.00%",
        "Минимум": "85.71%",
        "Косинус": "97.60%",
        "порядок": "465"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Наружная уборка проводится после каждого рейса и включает в себя обмывку кузова и ходовых частей, мытьё и протирку стёкол, переходных площадок, очистку и мытьё ступенек, влажную протирку поручней.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наружная экипировка вагонов проводится после каждого рейса и включает в себя обмывку кузова и ходовых частей, переходных площадок, очистку и мытье ступенек.",
        "Жаккар": "66.66%",
        "Минимум": "87.50%",
        "Косинус": "97.78%",
        "порядок": "467"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Размеры светового проёма окон: высота нижней кромки остекления от пола – не более 930 мм, верхней кромки – не менее 1670 мм (для вторых этажей двухэтажных вагонов – не менее 1350 мм).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Независимо от конструкции окон должны обеспечиваться следующие размеры светового проема: высота нижней кромки остекления от пола - не более 930 мм, верхней кромки - не менее 1670 мм (для вторых этажей двухэтажных вагонов - не менее 1350 мм).",
        "Жаккар": "79.16%",
        "Минимум": "100.00%",
        "Косинус": "98.50%",
        "порядок": "488"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне должно быть предусмотрено не менее двух туалетных помещений, площадью не менее 1,0 м² при ширине 800 мм для вагонов всех классов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагоне должно быть предусмотрено не менее 2 туалетных помещений, площадью не менее 1,2 м2 при ширине 900 мм для вагонов всех классов.",
        "Жаккар": "68.75%",
        "Минимум": "84.61%",
        "Косинус": "99.31%",
        "порядок": "501"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Свободная площадь пола для размещения кресла коляски с инвалидом (а также сопровождающего) должна быть не менее 900×1500 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Свободная площадь пола в туалете для размещения инвалида в кресле-коляске должна быть не менее (900 x 1500) мм.",
        "Жаккар": "75.00%",
        "Минимум": "85.71%",
        "Косинус": "98.46%",
        "порядок": "502"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Расход воды на один дозированный смыв в туалете при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Расход воды на один дозированный смыв при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л. Унитаз должен изготавливаться из  коррозионно-стойкого  материала.",
        "Жаккар": "77.77%",
        "Минимум": "93.33%",
        "Косинус": "98.30%",
        "порядок": "511"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения накопительного бака туалетной системы на 10 %, 80 % и 95 %.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения бака на 10%, 80% и 95%.",
        "Жаккар": "82.35%",
        "Минимум": "100.00%",
        "Косинус": "97.72%",
        "порядок": "514"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения вагона должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в спальном пассажирском вагоне – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Объем резервуаров должен обеспечить подачу не менее 20 л холодной и горячей воды в расчете на каждое место в спальном пассажирском вагоне и не менее 10 л на одно место в вагоне с креслами для сидения.",
        "Жаккар": "76.00%",
        "Минимум": "95.00%",
        "Косинус": "98.96%",
        "порядок": "516"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения двухэтажных вагонов с душевой установкой должен обеспечить подачу холодной и горячей воды на каждое место: -   в спальном пассажирском вагоне – не менее 25 л; -   в вагоне с креслами для сидения – не менее 20 л.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Объем резервуаров должен обеспечить подачу не менее 20 л холодной и горячей воды в расчете на каждое место в спальном пассажирском вагоне и не менее 10 л на одно место в вагоне с креслами для сидения.",
        "Жаккар": "69.23%",
        "Минимум": "90.00%",
        "Косинус": "98.71%",
        "порядок": "518"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура на поверхности защитных кожухов отопительных приборов не должна превышать 55 °C.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура на поверхности защитных кожухов не должна превышать +55 °C.",
        "Жаккар": "80.00%",
        "Минимум": "100.00%",
        "Косинус": "96.87%",
        "порядок": "521"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях вагона должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - с конструкционной скоростью менее 160 км/ч: не менее 20 Па; - с конструкционной скоростью более 160 км/ч: не менее 30 Па.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов.",
        "Жаккар": "76.00%",
        "Минимум": "90.47%",
        "Косинус": "99.40%",
        "порядок": "522"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При работе в аккумуляторных помещениях содержание вредных веществ в воздухе не должно превышать предельно допустимых концентраций для рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Жаккар": "73.33%",
        "Минимум": "91.66%",
        "Косинус": "98.26%",
        "порядок": "568"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещения для обогрева необходимо размещать через 3-5 км в зависимости от местных условий.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Помещения для обогрева при работе на линии необходимо размещать через 3 - 5 км в зависимости от местных условий.",
        "Жаккар": "83.33%",
        "Минимум": "100.00%",
        "Косинус": "97.85%",
        "порядок": "584"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для очистки, обезвреживания и обеззараживания стоков от опасных веществ на территории складов для хранения опасных грузов следует оборудовать бетонированную площадку с отдельными очистными сооружениями, обеспечивающими очистку стоков от опасных веществ до уровня, разрешенного к сбросу в городские системы канализации.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На территории складов опасных грузов следует оборудовать бетонированную площадку с отдельными очистными сооружениями, обеспечивающими очистку стоков от опасных веществ до уровня, разрешенного к сбросу в городские системы канализации или в воду водоемов.",
        "Жаккар": "80.76%",
        "Минимум": "91.30%",
        "Косинус": "98.68%",
        "порядок": "587"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Планировка складских помещений должна предусматривать раздельное хранение лакокрасочных и антикоррозионных материалов, кислот, щелочей, запасных частей, а также других расходных материалов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Планировка складских помещений должна предусматривать раздельное хранение лакокрасочных и антикоррозионных материалов, кислот, щелочей, запасных частей, а также других расходных материалов и соответствовать требованиям правил пожарной безопасности на железнодорожном транспорте.",
        "Жаккар": "69.56%",
        "Минимум": "100.00%",
        "Косинус": "95.97%",
        "порядок": "590"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещение для приема пищи должно быть оборудовано холодильником, обеденными столами, стульями, умывальником, оборудованием для приготовления пищи, раковиной для мытья посуды, шкафом для хранения сыпучих продуктов, шкафом для хранения посуды, а также маркированным разделочным инвентарем.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В этом случае помещение для приема пищи должно быть дополнительно оборудовано холодильником, обеденными столами, стульями, умывальником, электрической или газовой плитой, двухсекционной ванной для мытья посуды, шкафом для хранения сыпучих продуктов, шкафом для хранения посуды, а также маркированным разделочным инвентарем.",
        "Жаккар": "66.66%",
        "Минимум": "86.95%",
        "Косинус": "98.96%",
        "порядок": "598"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для хранения спецодежды, подвергнувшейся  воздействию опасных веществ  должны выделяться специальные кладовые.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для хранения особо загрязненной спецодежды или подвергнувшейся воздействию опасных веществ должны выделяться специальные кладовые.",
        "Жаккар": "83.33%",
        "Минимум": "100.00%",
        "Косинус": "98.69%",
        "порядок": "599"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Санитарно-бытовые помещения устраивают по типу санитарного пропускника с раздельным хранением домашней одежды и спецодежды, с камерами и устройствами для сушки, обеспыливания, обеззараживания и обезвреживания рабочей одежды, обуви и индивидуальных средств защиты.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Санитарно-бытовые помещения для рабочих складов опасных грузов устраивают по типу санитарного пропускника с раздельным хранением домашней одежды и спецодежды, где должны быть камеры и устройства для сушки, обеспыливания, обеззараживания и обезвреживания рабочей одежды, обуви и индивидуальных средств защиты.",
        "Жаккар": "84.00%",
        "Минимум": "100.00%",
        "Косинус": "99.10%",
        "порядок": "600"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Стирка спецодежды работников  дезпромпунктов  проводится после каждой смены.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Стирка спецодежды проводится после каждой смены.",
        "Жаккар": "71.42%",
        "Минимум": "100.00%",
        "Косинус": "98.20%",
        "порядок": "604"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "После работ, связанных с погрузкой или выгрузкой пека, ядохимикатов, сырья животного происхождения, сильнодействующих ядовитых веществ, минеральных удобрений и пылящих грузов, кислот и щелочей, спецодежда должна подвергаться обеспыливанию, обезвреживанию и обеззараживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "После погрузочно-разгрузочных работ, связанных с перевозкой пека, ядохимикатов, сырья животного происхождения, сильнодействующих ядовитых веществ, минеральных удобрений и пылящих грузов, кислот и щелочей, спецодежда должна подвергаться обеспыливанию, а при необходимости - обеззараживанию и обезвреживанию.",
        "Жаккар": "84.61%",
        "Минимум": "91.66%",
        "Косинус": "99.69%",
        "порядок": "605"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается вынос одежды с места работы и хранение ее на дому.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Категорически воспрещается вынос одежды с места работы и хранение ее на дому.",
        "Жаккар": "70.00%",
        "Минимум": "87.50%",
        "Косинус": "97.30%",
        "порядок": "607"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Лица, сопровождающие пищевые грузы, а также занятые на погрузочно-разгрузочных работах, очистке и мойке транспортных средств, должны иметь личную медицинскую книжку установленного  образца .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Лица, сопровождающие груз, занятые на погрузочно-разгрузочных работах, очистке и мойке транспортных средств, должны иметь личную медицинскую книжку установленного образца, строго соблюдать правила личной гигиены.",
        "Жаккар": "72.72%",
        "Минимум": "88.88%",
        "Косинус": "97.34%",
        "порядок": "610"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровень шума на рабочих местах в производственных помещениях не должны превышать 80  дБА , а в административных и санитарно-бытовых помещениях - 65  дБА .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В производственных помещениях уровни шума не должны превышать 80 дБА, а в административных и санитарно-бытовых помещениях - 65 дБА.",
        "Жаккар": "83.33%",
        "Минимум": "100.00%",
        "Косинус": "97.51%",
        "порядок": "612"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Рабочие места диспетчерско-операторских и других работников сортировочных станций, оборудованные  видеодисплейными  терминалами или персональными электронно-вычислительными машинами, должны соответствовать требованиям гигиеническим требованиям к персональным электронно-вычислительным машинам и организации работы.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Рабочие места диспетчерско-операторских и других работников сортировочных станций, оборудованные видеодисплейными терминалами или персональными электронно-вычислительными машинами, должны соответствовать требованиям санитарного законодательства.",
        "Жаккар": "75.00%",
        "Минимум": "88.23%",
        "Косинус": "98.82%",
        "порядок": "613"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Внутренняя поверхность транспортных средств, предназначенных для перевозки пищевых продуктов, должна иметь гигиеническое покрытие, легко поддающееся мойке и дезинфекции, устойчивое к моющим и дезинфицирующим средствам, и  выполненнное  из материалов  (непосредственно соприкасающихся с пищевыми продуктами), разрешенных для контакта с пищевыми продуктами.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Внутренняя поверхность транспортных средств, специально предназначенных для перевозки пищевых продуктов, должна иметь гигиеническое покрытие, легко поддающееся мойке и дезинфекции, устойчивое к моющим и дезинфицирующим средствам и выполненное из материалов (непосредственно соприкасающихся с пищевыми продуктами), разрешенных органами государственного санитарно-эпидемиологического надзора для контакта с пищевыми продуктами.",
        "Жаккар": "75.00%",
        "Минимум": "96.00%",
        "Косинус": "97.90%",
        "порядок": "621"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Предъявляемые к перевозке пищевые продукты должны соответствовать требованиям, установленным нормативными документами (техническими регламентами, стандартами, техническими условиями и иными документами, содержащими требования к качеству пищевых продуктов и упаковке).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Предъявляемые к перевозке пищевые продукты должны соответствовать требованиям, установленным нормативными документами (стандартами, техническими условиями и иными документами, содержащими требования к качеству пищевых продуктов и упаковке).",
        "Жаккар": "94.44%",
        "Минимум": "100.00%",
        "Косинус": "99.70%",
        "порядок": "623"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается перевозка пищевых продуктов в транспортных средствах, в которых ранее перевозились опасные грузы.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается транспортировка пищевых продуктов в транспортных средствах, в которых ранее перевозились опасные грузы.",
        "Жаккар": "83.33%",
        "Минимум": "90.90%",
        "Косинус": "99.22%",
        "порядок": "624"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пищевые продукты после окончания перевозки должны отвечать установленным гигиеническим требованиям безопасности для здоровья человека.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пищевые продукты после окончания транспортировки должны отвечать установленным гигиеническим требованиям безопасности для здоровья человека.",
        "Жаккар": "84.61%",
        "Минимум": "91.66%",
        "Косинус": "99.23%",
        "порядок": "626"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "После работ с опасными грузами грузовые механизмы должны подвергаться очистке и обезвреживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "После работ с опасными грузами грузовые механизмы должны подвергаться очистке, в необходимых случаях - обезвреживанию.",
        "Жаккар": "81.81%",
        "Минимум": "100.00%",
        "Косинус": "99.30%",
        "порядок": "628"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (K1, K2 ... Kn) в воздухе и их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы: K1 / ПДК1 + К2 / ПДК2 + ... + Кn / ПДКn <= 1.",
        "Жаккар": "83.33%",
        "Минимум": "100.00%",
        "Косинус": "99.50%",
        "порядок": "634"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (С1, С2 ... Сn) в воздухе к их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы, т.е.",
        "Жаккар": "83.33%",
        "Минимум": "100.00%",
        "Косинус": "98.53%",
        "порядок": "638"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В процессе работы с опасными грузами запрещается пить, курить, принимать пищу.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В процессе работы с опасными грузами категорически запрещается пить, курить, принимать пищу.",
        "Жаккар": "90.00%",
        "Минимум": "100.00%",
        "Косинус": "99.31%",
        "порядок": "643"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается хранение пищевых продуктов на рабочих местах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Прием пищи и хранение пищевых продуктов на рабочих местах категорически запрещается.",
        "Жаккар": "66.66%",
        "Минимум": "100.00%",
        "Косинус": "96.10%",
        "порядок": "645"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается хранение пищевых продуктов на рабочих местах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Хранение пищевых продуктов на рабочих местах категорически запрещается.",
        "Жаккар": "85.71%",
        "Минимум": "100.00%",
        "Косинус": "98.11%",
        "порядок": "646"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "По окончании работ все предметы и участки, находившиеся в контакте с вредными веществами 1 и 2 класса опасности вещества (такелаж, транспортные средства) после механической очистки, необходимо обработать моющими средствами.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "После окончания работы все предметы и участки, находившиеся в соприкосновении с вредными веществами 1 и 2 класса опасности вещества (такелаж, транспортные средства), после тщательной механической очистки подвергают специальной санитарной обработке моющими средствами.",
        "Жаккар": "65.38%",
        "Минимум": "85.00%",
        "Косинус": "98.30%",
        "порядок": "648"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается повторное использование спецодежды и других СИЗ, не прошедших санитарную обработку.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Повторное использование спецодежды и других СИЗ без санитарной обработки не допускается.",
        "Жаккар": "66.66%",
        "Минимум": "85.71%",
        "Косинус": "97.39%",
        "порядок": "650"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Места россыпи (розлива) опасных веществ, транспортные средства, грузовые единицы, оборудование, инвентарь, тару, защитные устройства и приспособления, загрязненные вредными веществами, подвергают очистке с последующим обезвреживанием.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Места россыпи (розлива) опасных веществ, транспортные средства, грузовые единицы, оборудование, инвентарь, тару, защитные устройства и приспособления, загрязненные вредными веществами, подвергают механической зачистке с последующим обезвреживанием.",
        "Жаккар": "86.95%",
        "Минимум": "95.23%",
        "Косинус": "99.70%",
        "порядок": "651"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Перевозка инфекционных веществ железнодорожным транспортом допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I-IV групп патогенности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Перевозка допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I - IV групп патогенности.",
        "Жаккар": "91.30%",
        "Минимум": "100.00%",
        "Косинус": "98.64%",
        "порядок": "657"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Коэффициент естественной освещенности (КЕО) в закрытых помещениях при боковом освещении должен быть равен 1 - 1,5%, при верхнем и комбинированном освещении - 3 - 5%.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Коэффициент естественной освещенности (КЕО) в крытых помещениях при боковом освещении должен быть равен 1 - 1,5%, при верхнем и комбинированном освещении - 3 - 5%.",
        "Жаккар": "87.50%",
        "Минимум": "93.33%",
        "Косинус": "98.60%",
        "порядок": "670"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В ходе эксплуатации нефтеловушки и отстойники должны очищаться не реже одного раза в 5 - 7 дней.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В ходе эксплуатации нефтеловушки и отстойники регулярно очищаются не реже одного раза в 5 - 7 дней.",
        "Жаккар": "81.81%",
        "Минимум": "90.00%",
        "Косинус": "98.13%",
        "порядок": "673"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Шпалы, рельсы с креплениями, стрелочные переводы, площадки с твердым покрытием, а также другие участки территории ППП при загрязнении этилированным бензином должны обезвреживаться.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Шпалы, рельсы с креплениями, стрелочные переводы, площадки с твердым покрытием, а также другие участки территории ППП при загрязнении этилированным бензином должны обезвреживаться кашицей хлорной извести или керосином (бензином).",
        "Жаккар": "80.95%",
        "Минимум": "100.00%",
        "Косинус": "97.39%",
        "порядок": "679"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещения операторов при наружной обработке цистерн в ангарах и при тепловой обработке бункерных полувагонов в нагревательных камерах должны быть оборудованы приточно-вытяжной механической вентиляцией, обеспечивающей 10-кратный воздухообмен.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях операторов при наружной обработке цистерн в ангарах и при тепловой обработке бункерных полувагонов в нагревательных камерах должна иметься приточно-вытяжная механическая вентиляция (10-кратный воздухообмен).",
        "Жаккар": "85.00%",
        "Минимум": "94.44%",
        "Косинус": "99.41%",
        "порядок": "683"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Промывка вагонов из-под сыпучих химических грузов на  дезпромпредприятиях  не производится.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Категорически запрещается промывка вагонов из-под сыпучих химических грузов на дезпромпредприятиях.",
        "Жаккар": "66.66%",
        "Минимум": "85.71%",
        "Косинус": "96.63%",
        "порядок": "686"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещено производить обработку вагонов из-под ветеринарно-санитарных грузов на комплексных пунктах подготовки вагонов и в механизированных промывочно-ремонтных поездах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Также не допускается обработка вагонов из-под ветеринарно-санитарных грузов на комплексных пунктах подготовки вагонов и в механизированных промывочно-ремонтных поездах.",
        "Жаккар": "75.00%",
        "Минимум": "85.71%",
        "Косинус": "99.60%",
        "порядок": "689"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности производится на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности разрешается на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Жаккар": "92.30%",
        "Минимум": "96.00%",
        "Косинус": "99.86%",
        "порядок": "690"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для сбора, обезвреживания и удаления производственных ливневых и хозяйственно-бытовых стоков объекты (ДПС, ДПП, КППВ и МВМП) оборудуются системой  канализования  с локальными очистными сооружениями.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для сбора, обезвреживания и удаления производственных ливневых и хозяйственно-бытовых стоков объекты (ДПС, ДПП, КППВ и МВМП) должны быть оборудованы системой канализования и иметь очистные сооружения.",
        "Жаккар": "75.00%",
        "Минимум": "88.23%",
        "Косинус": "97.87%",
        "порядок": "700"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Сбор производственных и ливневых стоков  осуществляется  раздельно  для каждой зоны обработки вагонов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Сбор производственных и ливневых стоков в должен быть организован раздельно для каждой зоны обработки вагонов.",
        "Жаккар": "75.00%",
        "Минимум": "90.00%",
        "Косинус": "98.41%",
        "порядок": "701"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Сбор, очистка, нейтрализация и обезвреживание сточных и промывных вод после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности осуществляется на обособленной площадке.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Сточные воды на КППВ и МВМП после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности должны иметь обособленную площадку с платформой и сооружениями для сбора, очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Жаккар": "73.70%",
        "Минимум": "95.00%",
        "Косинус": "98.99%",
        "порядок": "708"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Общая освещенность территорий объектов в местах производства работ на уровне земли не должна быть ниже 10  лк .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Освещенность при этом на уровне земли в местах производства работ не должна быть ниже 10 лк.",
        "Жаккар": "76.92%",
        "Минимум": "100.00%",
        "Косинус": "96.51%",
        "порядок": "714"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Внутренняя отделка производственных помещений выполняется из материалов, обладающих низкой сорбционной способностью по отношению к пылегазовым смесям, легко поддающихся уборке и мытью.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Внутренняя отделка производственных помещений должна выполняться из материалов, обладающих невысокой сорбционной способностью по отношению к пылегазовым смесям, выделяющимся в депо, легко поддающихся уборке и мытью.",
        "Жаккар": "76.19%",
        "Минимум": "94.11%",
        "Косинус": "98.76%",
        "порядок": "740"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Неравномерность естественного освещения производственных помещений не должна превышать 3:1.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Неравномерность естественного освещения производственных помещений с верхним или комбинированным естественным освещением не должна превышать 3:1.",
        "Жаккар": "81.81%",
        "Минимум": "100.00%",
        "Косинус": "96.18%",
        "порядок": "743"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, создаваемой светильниками общего освещения, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк .",
        "Жаккар": "82.60%",
        "Минимум": "100.00%",
        "Косинус": "99.00%",
        "порядок": "745"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Светильники и стекла световых проемов должны не реже двух раз в год очищаться от копоти, пыли, грязи, а в помещениях со значительными производственными выделениями дыма, пыли, копоти - не реже одного раза в квартал.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Светильники и стекла световых проемов должны систематически очищаться от копоти, пыли, грязи, но не реже двух раз в год, а в помещениях со значительными производственными выделениями дыма, пыли, копоти - не реже одного раза в квартал.",
        "Жаккар": "94.44%",
        "Минимум": "100.00%",
        "Косинус": "99.86%",
        "порядок": "747"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни шума, вибрации, инфразвука, ультразвуковых и электромагнитных излучений на рабочих местах не должны превышать уровней, предусмотренных санитарными правилами.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Уровни шума, вибрации, ультразвуковых и электромагнитных излучений не должны превышать уровней, предусмотренных государственными стандартами и санитарными правилами.",
        "Жаккар": "68.75%",
        "Минимум": "84.61%",
        "Косинус": "97.14%",
        "порядок": "750"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для работников депо предусматривается  комплекс санитарно-гигиенических и санитарно-бытовых помещений , включающий гардеробные, душевые, умывальные, санузлы, комнаты гигиены женщин, помещения для приема пищи, помещения для отдыха и обогрева, обработки, хранения и выдачи спецодежды и средств индивидуальной защиты, помещения для сушки спецодежды и спецобуви.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В каждом депо должны быть отапливаемые санитарно-бытовые помещения, содержащие гардеробные, душевые, умывальные, санузлы, комнаты гигиены  женщин, помещения для приема пищи, помещения для отдыха и обогрева, обработки, хранения и выдачи спецодежды и средств индивидуальной защиты, помещения для сушки спецодежды и спецобуви.",
        "Жаккар": "73.33%",
        "Минимум": "84.61%",
        "Косинус": "99.31%",
        "порядок": "751"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При проведении ремонтных работ в гараже на автомобилях с включенным двигателем должно осуществляться удаление отработанных газов за пределы помещения гаража.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "При проведении ремонтных работ в гараже на автомобилях с включенным двигателем должно осуществляться удаление отработавших газов (посредством переходной трубы или шланга) за пределы помещения гаража.",
        "Жаккар": "68.42%",
        "Минимум": "92.85%",
        "Косинус": "96.61%",
        "порядок": "780"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пол в зоне размещения контактно-сварочной машины должен быть нескользким, плотным, выполненным из огнестойких и малотеплопроводных материалов.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Пол в зоне размещения контактно-сварочной машины должен быть нескользким, плотным, огнестойким и малотеплопроводным.",
        "Жаккар": "84.61%",
        "Минимум": "100.00%",
        "Косинус": "99.60%",
        "порядок": "788"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Характеристики и допустимые уровни ультразвуковых колебаний, воздействующие на работника при эксплуатации  ультразвуковх   дефектоскопов  должны соответствовать требованиям общим требованиям безопасности для ультразвука.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Характеристики и допустимые уровни ультразвуковых колебаний, воздействующие на работника, должны соответствовать требованиям государственного стандарта по общим требованиям безопасности для ультразвука.",
        "Жаккар": "72.22%",
        "Минимум": "86.66%",
        "Косинус": "97.75%",
        "порядок": "789"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Параметры электромагнитных излучений радиочастотного диапазона на рабочем месте в помещении дежурного караула ПП (пожарных поездов) должны соответствовать требованиям санитарных правил и норм для электромагнитных излучений.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Параметры электромагнитных излучений радиочастотного диапазона на рабочем месте в помещении дежурного караула ПП должны соответствовать требованиям санитарных правил и норм для электромагнитных излучений.",
        "Жаккар": "89.47%",
        "Минимум": "100.00%",
        "Косинус": "99.90%",
        "порядок": "794"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни искусственной освещенности на постоянных рабочих местах, территории вновь строящихся и реконструируемых РСП должны соответствовать требованиям санитарных норм и правил.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Уровни искусственной освещенности на постоянных рабочих местах, территории вновь строящихся и реконструируемых РСП должны соответствовать установленным требованиям.",
        "Жаккар": "77.77%",
        "Минимум": "93.33%",
        "Косинус": "98.24%",
        "порядок": "795"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В темное время суток при проведение погрузо-разгрузочных работ с рельсами на РСП освещенность в зоне проведения работ должна быть не менее 20  лк .",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В темное время суток проведение погрузо-разгрузочных работ с рельсами на РСП допускается при обеспечении освещенности в зоне проведения работ не менее 20  лк .",
        "Жаккар": "68.75%",
        "Минимум": "84.61%",
        "Косинус": "98.50%",
        "порядок": "796"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Освещенность на рабочем месте наладчика путевых машин и механизмов (по дефектоскопии) при системе общего освещения должна быть не ниже 200  лк , при системе комбинированного освещения - не ниже 500  лк .",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Освещенность на рабочем месте наладчика путевых машин и механизмов (по дефектоскопии) в помещении для ремонта и наладки дефектоскопов при системе  общего освещения должна быть не ниже 200  лк , при системе комбинированного освещения - не ниже 500  лк .",
        "Жаккар": "80.95%",
        "Минимум": "100.00%",
        "Косинус": "98.59%",
        "порядок": "797"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Матрацы, подушки, одеяла зимние (шерстяные или полушерстяные) подвергаются камерной дезинфекции не реже 2 раз в год.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Матрацы, подушки, одеяла зимние (шерстяные или полушерстяные) сдаются в камерную дезинфекцию не реже 2-х раз в год.",
        "Жаккар": "78.57%",
        "Минимум": "91.66%",
        "Косинус": "99.20%",
        "порядок": "810"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Одеяла зимние подвергаются обеспыливанию после каждого рейса, стирка летних одеял должна проводиться не реже 2 раз в месяц.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Одеяла зимние подвергаются обеспыливанию после каждого рейса, одеяла летние (пикейные) сдаются в стирку не реже 2-х раз в месяц.",
        "Жаккар": "68.75%",
        "Минимум": "84.61%",
        "Косинус": "98.39%",
        "порядок": "811"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровень шума на рабочих местах в производственных помещениях не должны превышать 80  дБА , а в административных и санитарно-бытовых помещениях - 65  дБА .",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В производственных помещениях уровни шума не должны превышать 80  дБА , в административных и бытовых помещениях - 65  дБА .",
        "Жаккар": "76.92%",
        "Минимум": "90.90%",
        "Косинус": "95.55%",
        "порядок": "815"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Стирка, ремонт спецодежды должны производиться централизованно.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Чистка, стирка и ремонт спецодежды должны производиться централизованно в установленные сроки.",
        "Жаккар": "66.66%",
        "Минимум": "100.00%",
        "Косинус": "97.71%",
        "порядок": "819"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабине локомотивов капотного типа, предназначенных для маневровой и  маневрово -вывозной работ, рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В кабине локомотивов капотного типа рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения.",
        "Жаккар": "81.81%",
        "Минимум": "100.00%",
        "Косинус": "98.18%",
        "порядок": "839"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев кабины управления движением с обеспечением температуры в ней не менее 3°С, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений локомотивов и СПС с обеспечением температуры в них не менее 5 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Жаккар": "70.37%",
        "Минимум": "82.60%",
        "Косинус": "98.79%",
        "порядок": "845"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала должна быть не более 35 °С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 град.",
        "Жаккар": "84.61%",
        "Минимум": "100.00%",
        "Косинус": "98.64%",
        "порядок": "848"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Состояние воздушной среды в кабинах локомотивов и СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Жаккар": "90.47%",
        "Минимум": "100.00%",
        "Косинус": "99.35%",
        "порядок": "851"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабинах управления движением должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов, МВПС и СПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов и МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В помещениях локомотивов и СПС должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов с конструкционной скоростью 160 км/ч и более - не менее 30 Па; - для помещений специального подвижного состава - не менее 15 Па.",
        "Жаккар": "75.00%",
        "Минимум": "87.50%",
        "Косинус": "98.84%",
        "порядок": "854"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений локомотивов и СПС с обеспечением температуры в них не менее 5 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Жаккар": "80.00%",
        "Минимум": "90.90%",
        "Косинус": "99.12%",
        "порядок": "873"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пол в туалетных помещениях должен иметь уклон к отверстию для слива, закрываемого пробкой.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Пол туалета и душевой должен иметь уклон и отверстия для слива, закрываемые пробкой.",
        "Жаккар": "66.66%",
        "Минимум": "80.00%",
        "Косинус": "98.26%",
        "порядок": "887"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Светильники или лампы аварийного освещения должны присоединяться к независимому источнику питания и переключаться на него автоматически при внезапном отключении рабочего освещения.",
        "Жаккар": "86.66%",
        "Минимум": "92.85%",
        "Косинус": "99.52%",
        "порядок": "894"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм .",
        "Жаккар": "66.66%",
        "Минимум": "88.88%",
        "Косинус": "95.98%",
        "порядок": "943"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Купе для отдыха проводников должно быть оборудовано спальным местом.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Купе для отдыха проводников должно быть оборудовано не менее, чем одним спальным местом.",
        "Жаккар": "77.77%",
        "Минимум": "100.00%",
        "Косинус": "97.00%",
        "порядок": "964"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Установки кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлаждённого воздуха на пассажира.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира.",
        "Жаккар": "85.71%",
        "Минимум": "92.30%",
        "Косинус": "99.29%",
        "порядок": "968"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Жаккар": "81.81%",
        "Минимум": "100.00%",
        "Косинус": "98.24%",
        "порядок": "969"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха минус 10 °C в течение 12   часов.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны размещаться на удалении от подвагонного оборудования для предотвращения его загрязнения, иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при  температуре наружного воздуха -10 °C в течение 12 часов.",
        "Жаккар": "75.00%",
        "Минимум": "96.00%",
        "Косинус": "98.66%",
        "порядок": "976"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система обогрева накопительного бака должна включаться в случае снижения температуры содержимого бака до 3 °C и выключаться при повышении температуры более 10 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Система обогрева должна включаться в случае снижения температуры содержимого бака до +3 °C и выключаться при повышении температуры до +10 °C.",
        "Жаккар": "93.33%",
        "Минимум": "100.00%",
        "Косинус": "98.86%",
        "порядок": "978"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кухню вагона-ресторана или кафе-буфета, работающего на сырой продукции и/или полуфабрикатах, оснащают следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой  двухгнёздной  для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии  конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Кухня вагона-ресторана или купе-буфета, работающего на сырой продукции и/или полуфабрикатах, рекомендуется оснащать следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой 2-гнездной для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии конвекционных печей), шкафом для приправ, шкафом  сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала.",
        "Жаккар": "89.28%",
        "Минимум": "96.15%",
        "Косинус": "99.91%",
        "порядок": "982"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для контроля температуры воздуха внутри холодильного оборудования устанавливаются термометры.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Для контроля за температурой в холодильном оборудовании устанавливаются термометры.",
        "Жаккар": "75.00%",
        "Минимум": "100.00%",
        "Косинус": "98.15%",
        "порядок": "983"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Жаккар": "75.00%",
        "Минимум": "90.00%",
        "Косинус": "95.19%",
        "порядок": "998"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Подаваемый наружный воздух должен быть очищен с помощью фильтров.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Подаваемый в вагон воздух должен быть очищен с помощью фильтров.",
        "Жаккар": "75.00%",
        "Минимум": "85.71%",
        "Косинус": "97.60%",
        "порядок": "1004"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Размеры светового проёма окон: высота нижней кромки остекления от пола – не более 930 мм, верхней кромки – не менее 1670 мм (для вторых этажей двухэтажных вагонов – не менее 1350 мм).",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Независимо от конструкции окон должны обеспечиваться следующие размеры светового проема: высота нижней кромки остекления от пола - не более 930 мм, верхней кромки - не менее 1670 мм (для вторых этажей двухэтажных вагонов - не менее 1350 мм).",
        "Жаккар": "79.16%",
        "Минимум": "100.00%",
        "Косинус": "98.50%",
        "порядок": "1009"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне должно быть предусмотрено не менее двух туалетных помещений, площадью не менее 1,0 м² при ширине 800 мм для вагонов всех классов.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В вагоне должно быть предусмотрено не менее 2 туалетных помещений, площадью не менее 1,2 м2 при ширине 900 мм для вагонов всех классов.",
        "Жаккар": "68.75%",
        "Минимум": "84.61%",
        "Косинус": "99.31%",
        "порядок": "1016"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Расход воды на один дозированный смыв в туалете при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Расход воды на один дозированный смыв при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л. Унитаз должен изготавливаться из  коррозионно-стойкого  материала.",
        "Жаккар": "77.77%",
        "Минимум": "93.33%",
        "Косинус": "98.30%",
        "порядок": "1020"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения накопительного бака туалетной системы на 10 %, 80 % и 95 %.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения бака на 10%, 80% и 95%.",
        "Жаккар": "82.35%",
        "Минимум": "100.00%",
        "Косинус": "97.72%",
        "порядок": "1023"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура на поверхности защитных кожухов отопительных приборов не должна превышать 55 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Температура на поверхности защитных кожухов не должна превышать +55 °C.",
        "Жаккар": "80.00%",
        "Минимум": "100.00%",
        "Косинус": "96.87%",
        "порядок": "1025"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк .",
        "Файл 2": "СП 2.5.2619-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1334-03",
        "Фрагмент 2": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, создаваемой светильниками общего освещения, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк .",
        "Жаккар": "82.60%",
        "Минимум": "100.00%",
        "Косинус": "99.00%",
        "порядок": "1032"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Общая освещенность территорий объектов в местах производства работ на уровне земли не должна быть ниже 10  лк .",
        "Файл 2": "СП 2.5.2624-10 \r\nСанитарные правила по организации грузовых перевозок на железнодорожном транспорте. Изменения и дополнения N 1 к СП 2.5.1250-03",
        "Фрагмент 2": "Освещенность при этом на уровне земли в местах производства работ не должна быть ниже 10  лк .",
        "Жаккар": "76.92%",
        "Минимум": "100.00%",
        "Косинус": "96.51%",
        "порядок": "1040"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде жилых, общественных и пассажирских помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "71.42%",
        "Минимум": "93.75%",
        "Косинус": "97.89%",
        "порядок": "1044"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях пассажирских терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с.",
        "Жаккар": "73.91%",
        "Минимум": "85.00%",
        "Косинус": "98.34%",
        "порядок": "1046"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с.",
        "Жаккар": "75.00%",
        "Минимум": "85.71%",
        "Косинус": "100.00%",
        "порядок": "1049"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Относительная влажность воздуха в холодный и теплый периоды года должна быть в пределах 15 - 75%.",
        "Жаккар": "66.66%",
        "Минимум": "88.88%",
        "Косинус": "99.15%",
        "порядок": "1050"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских терминалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "83.33%",
        "Минимум": "93.75%",
        "Косинус": "99.00%",
        "порядок": "1052"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с.",
        "Жаккар": "77.27%",
        "Минимум": "89.47%",
        "Косинус": "98.63%",
        "порядок": "1053"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "88.23%",
        "Минимум": "93.75%",
        "Косинус": "99.24%",
        "порядок": "1055"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления МВПС во время движения.",
        "Жаккар": "84.61%",
        "Минимум": "100.00%",
        "Косинус": "96.73%",
        "порядок": "1056"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для локомотивной бригады на рабочих местах должны быть предусмотрены:  - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и оборудование для хранения продуктов питания локомотивной бригады (холодильник  (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 5°С); - место и оборудование для подогрева пищи; - место для размещения документации и инвентаря; - место для хранения аптечки для оказания первой помощи.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для локомотивной бригады на рабочих местах должны быть предусмотрены: - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и устройство для хранения продуктов питания локомотивной бригады (холодильник (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 4 °C); - место и устройство для подогрева пищи (электрическая плитка, печь СВЧ); - место для размещения документации и инвентаря; - место для хранения аптечки с набором медикаментов для оказания первой помощи.",
        "Жаккар": "71.11%",
        "Минимум": "91.42%",
        "Косинус": "98.91%",
        "порядок": "1067"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для локомотивной бригады МВПС должен быть предусмотрен один из туалетов салона головного вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для локомотивной бригады должен быть предусмотрен один из туалетов салона головного вагона.",
        "Жаккар": "88.88%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1069"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев кабины управления движением с обеспечением температуры в ней не менее 3°С, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °С.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Жаккар": "80.00%",
        "Минимум": "90.90%",
        "Косинус": "99.15%",
        "порядок": "1078"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (таблица 19 Приложения) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Жаккар": "80.76%",
        "Минимум": "91.30%",
        "Косинус": "99.62%",
        "порядок": "1079"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне  ± 2 °С (с шагом 1 °С).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C).",
        "Жаккар": "94.44%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1080"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м /ч.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м3/ч, в салоны вагонов не менее 20 м3/ч.",
        "Жаккар": "80.95%",
        "Минимум": "94.44%",
        "Косинус": "98.48%",
        "порядок": "1081"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в   таблице 24 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в приложениях N 20 и N 21.",
        "Жаккар": "70.58%",
        "Минимум": "85.71%",
        "Косинус": "99.28%",
        "порядок": "1088"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм .",
        "Жаккар": "66.66%",
        "Минимум": "88.88%",
        "Косинус": "95.98%",
        "порядок": "1095"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "- специализированные места для перевозки мелких домашних животных При отсутствии в вагоне специально оборудованного купе для проводников, в вагонах должны быть выделены специально обозначенные места в торцевой части салона с соответствующими обозначениями, с местом для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При отсутствии в вагоне специально оборудованного купе для проводников пассажирских вагонов должны быть выделены специально обозначенные места в торцевой части салона с соответствующими обозначениями, должно быть предусмотрено место для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника.",
        "Жаккар": "74.19%",
        "Минимум": "88.46%",
        "Косинус": "98.54%",
        "порядок": "1097"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Параметры конструкции и планировки салонов МВПС представлены в таблице 46  2.1.3.3 В зависимости от вида транспортных услуг и назначения вагонов салоны вагонов МВПС оборудуются пассажирскими сиденьями (креслами, диванами) с размещением мест друг за другом (многорядная посадка) и/или напротив друг друга (встречная посадка).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В зависимости от вида транспортных услуг и назначения вагонов салоны вагонов МВПС оборудуются пассажирскими креслами (сиденьями) с размещением мест друг за другом (многорядная посадка) и/или напротив друг друга (встречная посадка).",
        "Жаккар": "73.70%",
        "Минимум": "100.00%",
        "Косинус": "98.40%",
        "порядок": "1098"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пассажирских салонах МВПС должны устанавливаться мягкие пассажирские сиденья (кресла).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В пассажирских салонах МВПС должны устанавливаться мягкие кресла.",
        "Жаккар": "87.50%",
        "Минимум": "100.00%",
        "Косинус": "98.85%",
        "порядок": "1099"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4.",
        "Жаккар": "69.23%",
        "Минимум": "81.81%",
        "Косинус": "98.83%",
        "порядок": "1102"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах должна быть предусмотрена возможность естественной вентиляции помещений (при отказе СКВ).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В случае отказа СКВ должны быть предусмотрены меры для обеспечения естественной вентиляции помещений вагона.",
        "Жаккар": "66.66%",
        "Минимум": "88.88%",
        "Косинус": "96.51%",
        "порядок": "1111"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В МВПС пригородного сообщения должно быть не менее 2 туалетов, которые рекомендуется устанавливать в головных вагонах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В МВПС пригородного сообщения должно быть не менее 2 туалетов на поезд, которые рекомендуется устанавливать в головных вагонах.",
        "Жаккар": "92.30%",
        "Минимум": "100.00%",
        "Косинус": "98.88%",
        "порядок": "1114"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В МВПС, не прошедшем модернизацию, техническая документация на который разработана до 12.07.2010, допускается отсутствие системы охлаждения воздуха в помещениях вагонов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В МВПС, техническая документация на который разработана до введения в действие настоящих правил и не прошедшего модернизацию, допускается отсутствие системы охлаждения воздуха в помещениях вагонов.",
        "Жаккар": "73.68%",
        "Минимум": "93.33%",
        "Косинус": "97.32%",
        "порядок": "1126"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года –температура ниже плюс 10 С) и режиме охлаждения (в теплый период года- температура от плюс 10 С до плюс 40 С) должны соответствовать нормативным значениям, указанным в таблицах 50, 51 приложения соответственно.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно.",
        "Жаккар": "65.62%",
        "Минимум": "87.50%",
        "Косинус": "98.61%",
        "порядок": "1127"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C).",
        "Жаккар": "88.88%",
        "Минимум": "100.00%",
        "Косинус": "99.40%",
        "порядок": "1130"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении.",
        "Жаккар": "80.00%",
        "Минимум": "100.00%",
        "Косинус": "97.23%",
        "порядок": "1133"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "70.00%",
        "Минимум": "87.50%",
        "Косинус": "98.71%",
        "порядок": "1137"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов.",
        "Жаккар": "87.50%",
        "Минимум": "95.45%",
        "Косинус": "99.74%",
        "порядок": "1138"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде салона вагона не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "66.66%",
        "Минимум": "87.50%",
        "Косинус": "98.00%",
        "порядок": "1161"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон должен быть оборудован туалетом, специально приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Жаккар": "94.11%",
        "Минимум": "100.00%",
        "Косинус": "99.67%",
        "порядок": "1165"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Входная дверь в вагон должна быть оборудована вспомогательным посадочным устройством (выдвижной (откидной) рампой (трапом )  или подъемным устройством (ПУ) для посадки-высадки инвалидов с низких и (или) высоких платформ.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ.",
        "Жаккар": "95.00%",
        "Минимум": "100.00%",
        "Косинус": "99.80%",
        "порядок": "1166"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Порог дверного проема должен иметь высоту не более 20 мм.",
        "Жаккар": "77.77%",
        "Минимум": "87.50%",
        "Косинус": "100.00%",
        "порядок": "1186"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 900 - 1200 мм от уровня поверхности пола.",
        "Жаккар": "90.00%",
        "Минимум": "94.73%",
        "Косинус": "100.00%",
        "порядок": "1194"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вагон должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан.",
        "Жаккар": "73.33%",
        "Минимум": "100.00%",
        "Косинус": "93.83%",
        "порядок": "1202"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Необходимо предусмотреть устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Должны быть предусмотрены устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых.",
        "Жаккар": "86.66%",
        "Минимум": "92.85%",
        "Косинус": "99.62%",
        "порядок": "1203"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне, предназначенном для проезда инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Жаккар": "96.00%",
        "Минимум": "100.00%",
        "Косинус": "99.80%",
        "порядок": "1205"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с.",
        "Жаккар": "85.71%",
        "Минимум": "94.73%",
        "Косинус": "99.65%",
        "порядок": "1206"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "88.23%",
        "Минимум": "93.75%",
        "Косинус": "99.41%",
        "порядок": "1208"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Свободная площадь пола для размещения кресла коляски с инвалидом (а также сопровождающего) должна быть не менее 900×1500 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Свободная площадь пола в туалете для размещения инвалида в кресле-коляске должна быть не менее (900 x 1500) мм.",
        "Жаккар": "75.00%",
        "Минимум": "85.71%",
        "Косинус": "98.46%",
        "порядок": "1230"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях вагона должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - с конструкционной скоростью менее 160 км/ч: не менее 20 Па; - с конструкционной скоростью более 160 км/ч: не менее 30 Па.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов.",
        "Жаккар": "76.00%",
        "Минимум": "90.47%",
        "Косинус": "99.40%",
        "порядок": "1234"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабине локомотивов капотного типа, предназначенных для маневровой и  маневрово -вывозной работ, рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "В кабине локомотивов капотного типа рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения\".",
        "Жаккар": "81.81%",
        "Минимум": "100.00%",
        "Косинус": "98.18%",
        "порядок": "1238"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Организаторами поездок организованных групп детей направляется информация в органы Роспотребнадзора о планируемых сроках отправки организованных групп детей и количестве детей по форме (Приложение 7 Таблица 1) не менее чем за 3 суток до отправления организованных групп детей.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организаторами поездок организованных групп детей направляется информация в органы Роспотребнадзора о планируемых сроках отправки организованных групп детей и количестве детей по форме (Приложение N 1) не менее чем за 3 суток до отправления организованных групп детей.",
        "Жаккар": "87.50%",
        "Минимум": "95.45%",
        "Косинус": "99.51%",
        "порядок": "1260"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "У каждого ребенка, входящего в состав организованной группы детей должна быть медицинская справка об отсутствии контакта с  и нфекционными больными, оформленная в период формирования группы не более чем за 3 дня до начала поездки.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "У каждого ребенка, входящего в состав организованной группы детей, должна быть медицинская справка об отсутствии контакта с инфекционными больными, оформленная в период формирования группы не более чем за 3 дня до начала поездки.",
        "Жаккар": "90.90%",
        "Минимум": "95.23%",
        "Косинус": "99.47%",
        "порядок": "1261"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При нахождении в пути следования до 1 суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов  (Приложение ).",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования менее суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов 3.2.",
        "Жаккар": "90.90%",
        "Минимум": "100.00%",
        "Косинус": "99.80%",
        "порядок": "1277"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается применение полотенец общего пользования.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Применение полотенец общего пользования не разрешается.",
        "Жаккар": "66.66%",
        "Минимум": "80.00%",
        "Косинус": "97.64%",
        "порядок": "1330"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Противокоррозионные работы в тоннеле, работы в производственных помещениях (аккумуляторных, мастерских, релейных,  автоведения , кроссовых, радиоузлах) выполняются только при действующей включенной принудительной общеобменной вентиляции,   обеспечивающей нормативные параметры воздушной среды и микроклимата на рабочих местах,)  4.3.5.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В процессе работы в производственных помещениях (аккумуляторных, мастерских, релейных,  автоведения , кроссовых, радиоузлов) и тоннелях должна функционировать общеобменная принудительная вентиляция, обеспечивающая нормативные параметры воздушной среды и микроклимата на рабочих местах.",
        "Жаккар": "72.41%",
        "Минимум": "87.50%",
        "Косинус": "99.20%",
        "порядок": "1345"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях, предназначенных для работы с применением агрессивных и вредных веществ (кислот, щелочей, нефтепродуктов), полы и стены должны быть выполнены из материалов, устойчивых к химическому воздействию, не допускающих накопления (сорбции) указанных веществ.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В помещениях, где применяются агрессивные и вредные вещества (кислоты, щелочи, нефтепродукты), полы и стены должны быть устойчивы к химическому воздействию, не допускать накопления (сорбции) указанных веществ.",
        "Жаккар": "73.91%",
        "Минимум": "94.44%",
        "Косинус": "98.79%",
        "порядок": "1347"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Выбоины и трещины в ограждающих поверхностях наклонного хода и натяжной станции в машинном помещении эскалаторов должны своевременно заделываться материалами, легко подвергающимися уборке, очистке и дезинфекции 4.3.10.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Выбоины и трещины в ограждающих поверхностях наклонного хода и натяжной станции должны своевременно заделываться материалами, легко подвергающимися уборке, очистке и дезинфекции.",
        "Жаккар": "80.95%",
        "Минимум": "100.00%",
        "Косинус": "99.90%",
        "порядок": "1355"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Материалы, используемые при ремонте, не должны выделять вредные химические вещества в воздух   и почву   грунтовые воды   в концентрациях, превышающих действующие предельно допустимые уровни.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Материалы, используемые при ремонте, не должны выделять в воздух, почву и грунтовые воды вредные химические вещества в концентрациях, превышающих действующие предельно допустимые концентрации для населенных мест, имеющие соответствующие санитарно-эпидемиологические заключения.",
        "Жаккар": "68.00%",
        "Минимум": "94.44%",
        "Косинус": "97.32%",
        "порядок": "1356"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни воздействия электромагнитных излучений радиочастотного диапазона (РД) по электрической и магнитной составляющим, по плотности потока энергии, в том числе в зависимости от продолжительности воздействия, на лиц, работа которых связана с необходимостью пребывания в зонах влияния источников электромагнитных излучений РД (30 кГц - 300  гГц ), должны соответствовать требованиям действующих санитарных норм и правил.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни воздействия электромагнитных излучений РД по электрической и магнитной составляющим, по плотности потока энергии, в том числе в зависимости от продолжительности воздействия, на лиц, работа которых связана с необходимостью пребывания в зонах влияния источников электромагнитных излучений РД (30 кГц - 300  гГц ), не должны превышать предельно допустимых величин.",
        "Жаккар": "70.00%",
        "Минимум": "87.50%",
        "Косинус": "97.43%",
        "порядок": "1361"
    }]