/* eslint-disable */
export const allRows = [
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах-ресторанах и кафе-буфетах пищевые продукты для защиты от мух должны храниться в закрытой таре, буфетах и шкафах.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пищевые продукты для защиты от мух хранятся в закрытой таре, буфетах и шкафах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне должно быть предусмотрено не менее двух туалетных помещений, площадью не менее 1,0 м² при ширине 800 мм для вагонов всех классов.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В вагоне должно быть предусмотрено не менее 2 туалетных помещений, площадью не менее 1,2 м2 при ширине 900 мм для вагонов всех классов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне должно быть предусмотрено не менее двух туалетных помещений, площадью не менее 1,0 м² при ширине 800 мм для вагонов всех классов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагоне должно быть предусмотрено не менее 2 туалетных помещений, площадью не менее 1,2 м2 при ширине 900 мм для вагонов всех классов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне, предназначенном для проезда инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагоне, предназначенном для проезда инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Требования к указательным надписям В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабине локомотивов капотного типа, предназначенных для маневровой и  маневрово -вывозной работ, рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "В кабине локомотивов капотного типа рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения\"."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кабине локомотивов капотного типа, предназначенных для маневровой и  маневрово -вывозной работ, рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В кабине локомотивов капотного типа рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В каждом вагоне должны быть предусмотрены аварийные выходы с каждой стороны с  использованием оконных проемов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В каждом вагоне должны быть аварийные выходы с каждой стороны с использованием оконных проемов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В комплект постельных принадлежностей входят матрац, подушка (подушки), одеяло (зимнее или летнее) и плед.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В комплект постельных принадлежностей входят матрац, подушка (подушки), одеяло (зимнее или летнее)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В МВПС пригородного сообщения должно быть не менее 2 туалетов, которые рекомендуется устанавливать в головных вагонах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В МВПС пригородного сообщения должно быть не менее 2 туалетов на поезд, которые рекомендуется устанавливать в головных вагонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В МВПС пригородного сообщения должно быть не менее 2 туалетов, которые рекомендуется устанавливать в головных вагонах.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В МВПС пригородного сообщения должно быть не менее 2 туалетов на поезд, которые рекомендуется устанавливать в головных вагонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пассажирских салонах МВПС должны устанавливаться мягкие пассажирские сиденья (кресла).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В пассажирских салонах МВПС должны устанавливаться мягкие кресла."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пассажирских салонах МВПС должны устанавливаться мягкие пассажирские сиденья (кресла).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пассажирских салонах МВПС должны устанавливаться мягкие кресла."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях вагона должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - с конструкционной скоростью менее 160 км/ч: не менее 20 Па; - с конструкционной скоростью более 160 км/ч: не менее 30 Па.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях вагона должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - с конструкционной скоростью менее 160 км/ч: не менее 20 Па; - с конструкционной скоростью более 160 км/ч: не менее 30 Па.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В процессе работы с опасными грузами запрещается пить, курить, принимать пищу.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В процессе работы с опасными грузами категорически запрещается пить, курить, принимать пищу."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пути следования пассажиры должны быть обеспечены охлажденной обеззараженной, либо бутилированной водой .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пути следования пассажиры должны быть обеспечены охлажденной кипяченой либо бутилированной водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон должен быть оборудован туалетом, специально приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон должен быть оборудован туалетом, специально приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Входная дверь в вагон должна быть оборудована вспомогательным посадочным устройством (выдвижной (откидной) рампой (трапом )  или подъемным устройством (ПУ) для посадки-высадки инвалидов с низких и (или) высоких платформ.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Входная дверь в вагон должна быть оборудована вспомогательным посадочным устройством (выдвижной (откидной) рампой (трапом )  или подъемным устройством (ПУ) для посадки-высадки инвалидов с низких и (или) высоких платформ.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Выбоины и трещины в ограждающих поверхностях наклонного хода и натяжной станции в машинном помещении эскалаторов должны своевременно заделываться материалами, легко подвергающимися уборке, очистке и дезинфекции 4.3.10.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Выбоины и трещины в ограждающих поверхностях наклонного хода и натяжной станции должны своевременно заделываться материалами, легко подвергающимися уборке, очистке и дезинфекции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для локомотивной бригады МВПС должен быть предусмотрен один из туалетов салона головного вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для локомотивной бригады должен быть предусмотрен один из туалетов салона головного вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для локомотивной бригады МВПС должен быть предусмотрен один из туалетов салона головного вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для локомотивной бригады должен быть предусмотрен один из туалетов салона головного вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для очистки, обезвреживания и обеззараживания стоков от опасных веществ на территории складов для хранения опасных грузов следует оборудовать бетонированную площадку с отдельными очистными сооружениями, обеспечивающими очистку стоков от опасных веществ до уровня, разрешенного к сбросу в городские системы канализации.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На территории складов опасных грузов следует оборудовать бетонированную площадку с отдельными очистными сооружениями, обеспечивающими очистку стоков от опасных веществ до уровня, разрешенного к сбросу в городские системы канализации или в воду водоемов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для хранения спецодежды, подвергнувшейся  воздействию опасных веществ  должны выделяться специальные кладовые.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для хранения особо загрязненной спецодежды или подвергнувшейся воздействию опасных веществ должны выделяться специальные кладовые."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ежедневно в конце рабочего дня мусоросборники вагона-ресторана  промываются горячей водой с добавлением моющих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ежедневно в конце рабочего дня мусоросборники вагона-ресторана промываются горячей водой с добавлением моющих средств и последующей дезинфекцией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается в месте разбора питьевой воды использовать стакан общего пользования.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается в месте разбора питьевой воды ставить стакан общего пользования."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается перевозка пищевых продуктов в транспортных средствах, в которых ранее перевозились опасные грузы.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Запрещается транспортировка пищевых продуктов в транспортных средствах, в которых ранее перевозились опасные грузы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается перемещение по земле  оголовков водозаправочных шлангов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Категорически запрещается перемещение по земле оголовков водозаправочных шлангов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается перемещение по земле оголовков водозаправочных шлангов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Категорически запрещается перемещение по земле оголовков водозаправочных шлангов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается хранение пищевых продуктов на рабочих местах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Хранение пищевых продуктов на рабочих местах категорически запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Количество постельного белья и подголовников, выдаваемых в рейс, должно определяться исходя из длительности рейса, пассажиропотока и количества мест в вагоне, предназначенных для пассажиров.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Количество постельного белья, выдаваемого в рейс, должно определяться исходя из длительности рейса, пассажиропотока и количества мест в вагоне, предназначенных для пассажиров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкционные, отделочные и экипировочные материалы для пассажирских вагонов не должны выделять токсические вещества в концентрациях, вредных для здоровья человека, должны быть стойкими к механическим воздействиям, влиянию света, моющих и дезинфицирующих средств, удобными для очистки от загрязнения и разрешенными к применению в установленном порядке.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкционные и отделочные материалы для пассажирских вагонов не должны выделять токсические вещества в концентрациях, вредных для здоровья человека, должны быть стойкими к механическим воздействиям, влиянию света, моющих и дезинфицирующих средств, удобными для очистки от загрязнения, а также разрешенными к применению органами и учреждениями Госсанэпидслужбы в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция и расположение отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Коэффициент естественной освещенности (КЕО) в закрытых помещениях при боковом освещении должен быть равен 1 - 1,5%, при верхнем и комбинированном освещении - 3 - 5%.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Коэффициент естественной освещенности (КЕО) в крытых помещениях при боковом освещении должен быть равен 1 - 1,5%, при верхнем и комбинированном освещении - 3 - 5%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кухню вагона-ресторана или кафе-буфета, работающего на сырой продукции и/или полуфабрикатах, оснащают следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой  двухгнёздной  для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии  конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Кухня вагона-ресторана или купе-буфета, работающего на сырой продукции и/или полуфабрикатах, рекомендуется оснащать следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой 2-гнездной для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии конвекционных печей), шкафом для приправ, шкафом  сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кухню вагона-ресторана или кафе-буфета, работающего на сырой продукции и/или полуфабрикатах, оснащают следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой  двухгнёздной  для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии  конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кухня вагона-ресторана или купе-буфета, работающего на сырой продукции и/или полуфабрикатах, рекомендуется оснащать следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой 2-гнездной для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Места россыпи (розлива) опасных веществ, транспортные средства, грузовые единицы, оборудование, инвентарь, тару, защитные устройства и приспособления, загрязненные вредными веществами, подвергают очистке с последующим обезвреживанием.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Места россыпи (розлива) опасных веществ, транспортные средства, грузовые единицы, оборудование, инвентарь, тару, защитные устройства и приспособления, загрязненные вредными веществами, подвергают механической зачистке с последующим обезвреживанием."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления МВПС во время движения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления МВПС во время движения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Наличие мыла и туалетной бумаги в вагонах всех категорий, отправляемых в рейс и в пути следования, обязательно.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наличие мыла и туалетной бумаги в вагонах всех категорий, отправляемых в рейс, обязательно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Необходимо предусмотреть устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Должны быть предусмотрены устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Необходимо предусмотреть устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Должны быть предусмотрены устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обивочный материал сидений должен позволять производить влажную уборку и  дезобработку .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обивочный материал стульев должен позволять производить влажную уборку и  дезобработку ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности производится на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности разрешается на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обязательно наличие туалетной бумаги, жидкого мыла (в дозаторе), электросушилки для рук или бумажных рулонных полотенец, коробки для использованных полотенец.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обязательно наличие туалетной бумаги, жидкого мыла (в дозаторе),  электрополотенца  или бумажных рулонных полотенец, коробки для использованных полотенец."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Организаторами поездок организованных групп детей направляется информация в органы Роспотребнадзора о планируемых сроках отправки организованных групп детей и количестве детей по форме (Приложение 7 Таблица 1) не менее чем за 3 суток до отправления организованных групп детей.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организаторами поездок организованных групп детей направляется информация в органы Роспотребнадзора о планируемых сроках отправки организованных групп детей и количестве детей по форме (Приложение N 1) не менее чем за 3 суток до отправления организованных групп детей."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк .",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, создаваемой светильниками общего освещения, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк .",
        "Файл 2": "СП 2.5.2619-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1334-03",
        "Фрагмент 2": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, создаваемой светильниками общего освещения, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Относительная влажность воздуха в холодный и теплый периоды года должна быть в пределах 15 - 75%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Относительная влажность воздуха в холодный и теплый периоды года должна быть в пределах 15 - 75%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата на рабочих местах станционного диспетчера, дежурного по железнодорожной станции, оператора при дежурном по станции, оператора сортировочной горки, дежурного по парку, приемщика поездов, приемосдатчика груза и багажа, агента станционного фирменного транспортного обслуживания и других работников при выполнении работы в помещении должны соответствовать критериям, приведенным в  приложении № 2 .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Параметры микроклимата на рабочих местах станционного диспетчера, дежурного по железнодорожной станции, оператора при дежурном по станции, оператора сортировочной горки, дежурного по парку, приемщика поездов, приемосдатчика груза и багажа, агента станционного фирменного транспортного обслуживания и других работников при выполнении работы в помещении должны соответствовать критериям, приведенным в приложении N 2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Параметры электромагнитных излучений радиочастотного диапазона на рабочем месте в помещении дежурного караула ПП (пожарных поездов) должны соответствовать требованиям санитарных правил и норм для электромагнитных излучений.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Параметры электромагнитных излучений радиочастотного диапазона на рабочем месте в помещении дежурного караула ПП должны соответствовать требованиям санитарных правил и норм для электромагнитных излучений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Перевозка инфекционных веществ железнодорожным транспортом допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I-IV групп патогенности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Перевозка допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I - IV групп патогенности."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пищевые продукты после окончания перевозки должны отвечать установленным гигиеническим требованиям безопасности для здоровья человека.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Пищевые продукты после окончания транспортировки должны отвечать установленным гигиеническим требованиям безопасности для здоровья человека."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года –температура ниже плюс 10 С) и режиме охлаждения (в теплый период года- температура от плюс 10 С до плюс 40 С) должны соответствовать нормативным значениям, указанным в таблицах 50, 51 приложения соответственно.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года –температура ниже плюс 10 С) и режиме охлаждения (в теплый период года- температура от плюс 10 С до плюс 40 С) должны соответствовать нормативным значениям, указанным в таблицах 50, 51 приложения соответственно.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пол в зоне размещения контактно-сварочной машины должен быть нескользким, плотным, выполненным из огнестойких и малотеплопроводных материалов.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Пол в зоне размещения контактно-сварочной машины должен быть нескользким, плотным, огнестойким и малотеплопроводным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещения для обогрева необходимо размещать через 3-5 км в зависимости от местных условий.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещения для обогрева при работе на линии необходимо размещать через 3 - 5 км в зависимости от местных условий."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещения операторов при наружной обработке цистерн в ангарах и при тепловой обработке бункерных полувагонов в нагревательных камерах должны быть оборудованы приточно-вытяжной механической вентиляцией, обеспечивающей 10-кратный воздухообмен.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В помещениях операторов при наружной обработке цистерн в ангарах и при тепловой обработке бункерных полувагонов в нагревательных камерах должна иметься приточно-вытяжная механическая вентиляция (10-кратный воздухообмен)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "После работ с опасными грузами грузовые механизмы должны подвергаться очистке и обезвреживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "После работ с опасными грузами грузовые механизмы должны подвергаться очистке, в необходимых случаях - обезвреживанию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "После работ, связанных с погрузкой или выгрузкой пека, ядохимикатов, сырья животного происхождения, сильнодействующих ядовитых веществ, минеральных удобрений и пылящих грузов, кислот и щелочей, спецодежда должна подвергаться обеспыливанию, обезвреживанию и обеззараживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "После погрузочно-разгрузочных работ, связанных с перевозкой пека, ядохимикатов, сырья животного происхождения, сильнодействующих ядовитых веществ, минеральных удобрений и пылящих грузов, кислот и щелочей, спецодежда должна подвергаться обеспыливанию, а при необходимости - обеззараживанию и обезвреживанию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Предъявляемые к перевозке пищевые продукты должны соответствовать требованиям, установленным нормативными документами (техническими регламентами, стандартами, техническими условиями и иными документами, содержащими требования к качеству пищевых продуктов и упаковке).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Предъявляемые к перевозке пищевые продукты должны соответствовать требованиям, установленным нормативными документами (стандартами, техническими условиями и иными документами, содержащими требования к качеству пищевых продуктов и упаковке)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Светильники или лампы аварийного освещения должны присоединяться к независимому источнику питания и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Светильники или лампы аварийного освещения должны присоединяться к независимому источнику питания и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений локомотивов и СПС с обеспечением температуры в них не менее 5 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При нахождении в пути следования до 1 суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов  (Приложение ).",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования менее суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов 3.2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (K1, K2 ... Kn) в воздухе и их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы: K1 / ПДК1 + К2 / ПДК2 + ... + Кn / ПДКn <= 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (С1, С2 ... Сn) в воздухе к их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы, т.е."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала, свободно закрываться под действием собственного веса и иметь возможность фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала или с большой поверхностью остекления, свободно закрываться под действием собственного  веса и иметь возможность фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне  ± 2 °С (с шагом 1 °С).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне  ± 2 °С (с шагом 1 °С).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Раздача чая, кофе, кондитерских изделий, ланч-боксов производится проводником в санитарной одежде (куртка или передник), предназначенной только для этих целей.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Раздача чая, кофе, кондитерских изделий, ланч-боксов производится проводником в специальной одежде (куртка или передник), предназначенной только для этих целей."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха минус 10 °С в течение 12 часов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Санитарно-бытовые помещения устраивают по типу санитарного пропускника с раздельным хранением домашней одежды и спецодежды, с камерами и устройствами для сушки, обеспыливания, обеззараживания и обезвреживания рабочей одежды, обуви и индивидуальных средств защиты.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Санитарно-бытовые помещения для рабочих складов опасных грузов устраивают по типу санитарного пропускника с раздельным хранением домашней одежды и спецодежды, где должны быть камеры и устройства для сушки, обеспыливания, обеззараживания и обезвреживания рабочей одежды, обуви и индивидуальных средств защиты."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Светильники и стекла световых проемов должны не реже двух раз в год очищаться от копоти, пыли, грязи, а в помещениях со значительными производственными выделениями дыма, пыли, копоти - не реже одного раза в квартал.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Светильники и стекла световых проемов должны систематически очищаться от копоти, пыли, грязи, но не реже двух раз в год, а в помещениях со значительными производственными выделениями дыма, пыли, копоти - не реже одного раза в квартал."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система обогрева накопительного бака должна включаться в случае снижения температуры содержимого бака до 3 °C и выключаться при повышении температуры более 10 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система обогрева должна включаться в случае снижения температуры содержимого бака до +3 °C и выключаться при повышении температуры до +10 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система обогрева накопительного бака должна включаться в случае снижения температуры содержимого бака до 3 °C и выключаться при повышении температуры более 10 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Система обогрева должна включаться в случае снижения температуры содержимого бака до +3 °C и выключаться при повышении температуры до +10 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м /ч.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м3/ч, в салоны вагонов не менее 20 м3/ч."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м /ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м3/ч, в салоны вагонов не менее 20 м3/ч."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (таблица 19 Приложения) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (таблица 19 Приложения) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских терминалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских терминалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Состояние воздушной среды в кабинах локомотивов и СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Столы по периметру должны быть окантованы бортиком; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Столы по периметру должны быть окантованы бортиком высотой не более 3 мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Столы у подоконника оборудуются гнёздами-держателями для бутылок.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "У каждого стола у подоконника оборудуются гнезда-держатели для бутылок."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала должна быть не более 35 °С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала должна быть не более 35 °С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Туалетное помещение оснащается замкнутой системой сбора канализационных стоков, раковиной для мытья рук с подводкой горячей и холодной воды и устройством смесителей (желательно бесконтактного пользования), зеркалом с полкой для туалетных принадлежностей, крючками для полотенца и одежды, ёмкостью для хранения моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалетные  помещения по возможности оснащаются замкнутыми системами сбора канализационных стоков, раковинами для мытья рук с подводкой горячей и холодной воды и устройством смесителей (желательно бесконтактного пользования), зеркалом с полкой для туалетных принадлежностей, крюками для полотенца и одежды, емкостью для хранения моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "У каждого ребенка, входящего в состав организованной группы детей должна быть медицинская справка об отсутствии контакта с  и нфекционными больными, оформленная в период формирования группы не более чем за 3 дня до начала поездки.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "У каждого ребенка, входящего в состав организованной группы детей, должна быть медицинская справка об отсутствии контакта с инфекционными больными, оформленная в период формирования группы не более чем за 3 дня до начала поездки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборка внутренних помещений вагонов должна проводиться после проведения  дезобработки  и выполнения внутренних ремонтных работ.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка внутренних помещений вагонов должна производиться после проведения  дезобработки  и выполнения внутренних ремонтных работ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровень шума на рабочих местах в производственных помещениях не должны превышать 80  дБА , а в административных и санитарно-бытовых помещениях - 65  дБА .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В производственных помещениях уровни шума не должны превышать 80 дБА, а в административных и санитарно-бытовых помещениях - 65 дБА."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в   таблице 24 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в приложениях N 20 и N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в   таблице 24 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в приложениях N 20 и N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Установки кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлаждённого воздуха на пассажира.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Установки кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлаждённого воздуха на пассажира.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Характеристики теплоизоляционных свойств ограждений помещений моторвагонного подвижного состава указаны в таблице 49 приложения 3.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Характеристики теплоизоляционных свойств ограждений помещений моторвагонного подвижного состава указаны в приложении N 12."
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Шпалы, рельсы с креплениями, стрелочные переводы, площадки с твердым покрытием, а также другие участки территории ППП при загрязнении этилированным бензином должны обезвреживаться.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Шпалы, рельсы с креплениями, стрелочные переводы, площадки с твердым покрытием, а также другие участки территории ППП при загрязнении этилированным бензином должны обезвреживаться кашицей хлорной извести или керосином (бензином)."
    }]