/* eslint-disable */
export const allRows = [
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "41"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "42"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "43"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "44"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "45"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° 1°); ясного видения (30°-35°); периферического зрения (75°-90°).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° +/- 1°); ясного видения (30° - 35°); периферического зрения (75° - 90°).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "46"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "47"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "50"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "56"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "63"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "88"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "91"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "101"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Подголовники и подлокотники пассажирских кресел должны быть снабжены съемными гигиеническими чехлами.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Подголовники и подлокотники пассажирских кресел должны быть снабжены съемными гигиеническими чехлами.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "103"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "112"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "119"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В нижней части окна должно быть предусмотрено дренажное устройство для удаления влаги.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В нижней части окна должно быть предусмотрено дренажное устройство для удаления влаги.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "120"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "123"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "139"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "157"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы « подиумного » типа («напольный унитаз» или «напольная чаша»).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы \" подиумного  типа\" (\"напольный унитаз\" или \"напольная чаша\").",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "176"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Из моторвагонного (локомотивного) депо моторвагонные поезда должны подаваться с проведенной  внутривагонной  уборкой, наружной обмывкой, с заправленными водой питьевого качества резервуарами в туалетных помещениях.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Из локомотивного депо моторвагонные поезда должны подаваться с проведенной  внутривагонной  уборкой, наружной обмывкой, с заправленными водой питьевого качества резервуарами в туалетных помещениях.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "182"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается пользоваться туалетом в границах станций и санитарно-защитных зон, за исключением туалетных систем замкнутого типа.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается пользоваться туалетом в границах станций и санитарно-защитных зон, за исключением туалетных систем замкнутого типа.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "185"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Входные двери должны иметь подножки, обеспечивающие удобное и безопасное перемещение пассажиров с достаточным количеством ступенек для посадки с низкой платформы.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Входные двери должны иметь подножки, обеспечивающие удобное и безопасное перемещение пассажиров с достаточным количеством ступенек для посадки с низкой платформы.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "189"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ступеньки на подножках не должны иметь скользкую поверхность, а также задерживать снег, грязь и воду.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ступеньки на подножках не должны иметь скользкую поверхность, а также задерживать снег, грязь и воду.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "190"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для застекления дверей должны использоваться безосколочные и негорючие материалы.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для застекления дверей должны использоваться безосколочные и негорючие материалы.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "191"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "203"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "205"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "213"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Оголовок водоналивного патрубка системы водоснабжения вагона должен быть защищен от загрязнения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оголовок водоналивного патрубка системы водоснабжения вагона должен быть защищен от загрязнения.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "223"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "231"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Технологическое оборудование, механизмы для обработки продуктов должны устанавливаться на кухне так, чтобы был обеспечен свободный доступ к ним персонала.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Технологическое оборудование, механизмы для обработки продуктов должны устанавливаться на кухне так, чтобы был обеспечен свободный доступ к ним персонала.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "235"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На кухне предусматривается специально оборудованное место для кратковременного хранения и обработки овощей, картофеля.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На кухне предусматривается специально оборудованное место для кратковременного хранения и обработки овощей, картофеля.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "236"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "237"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кладовые помещения размещаются в участках вагона-ресторана, удобных для загрузки продуктов и не затрудняющих их очистку и дезинфекцию.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кладовые помещения размещаются в участках вагона-ресторана, удобных для загрузки продуктов и не затрудняющих их очистку и дезинфекцию.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "242"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В кладовых помещениях выделяются места для хранения овощей, картофеля, фруктов и отдельно - для хранения сухих продуктов; устанавливаются холодильные шкафы для сырых и готовых продуктов.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В кладовых помещениях выделяются места для хранения овощей, картофеля, фруктов и отдельно для хранения сухих продуктов; устанавливаются холодильные шкафы для сырых и готовых продуктов.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "243"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Буфетное отделение для розничной продажи оборудуется столом, холодильником, полками, витриной, шкафами.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Буфетное отделение для розничной продажи оборудуется столом, холодильником, полками, витриной, шкафами.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "244"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обязательно наличие шкафов для хранения спецодежды работников вагона-ресторана.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обязательно наличие шкафов для хранения спецодежды работников вагона-ресторана.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "245"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обеденный зал оборудуется откидными столами на четырех человек, расположенными под окнами.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обеденный зал оборудуется откидными столами на четырех человек, расположенными под окнами.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "246"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборочный инвентарь должен быть промаркирован «для туалетов», «для пола», «для полок», «для мусора».",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборочный инвентарь должен быть промаркирован (\"для туалета\", \"для пола\", \"для полок\", \"для мусора\").",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "267"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Комплект постельного белья должен иметь индивидуальную упаковку, исключающую возможность его повторного применения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Комплект постельного белья должен иметь индивидуальную упаковку, исключающую возможность его повторного применения.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "270"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В комплект постельного белья входят две простыни (или одна простыня и один пододеяльник), наволочка (наволочки) закрытого типа, полотенце (полотенца).",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В комплект постельного белья входят две простыни (или одна простыня и один пододеяльник), наволочка (наволочки) закрытого типа, полотенце (полотенца).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "271"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При оборудовании вагонов туалетными системами замкнутого типа разрешается пользоваться ими по всему пути следования поезда и на стоянках.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При оборудовании вагонов туалетными системами замкнутого типа разрешается пользоваться ими по всему пути следования поезда и на стоянках.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "278"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается пользование постельными принадлежностями без постельного белья.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При этом запрещается пользование постельными принадлежностями без постельного белья.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "281"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается совместное хранение чистого и использованного постельного белья.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается совместное хранение чистого и использованного постельного белья.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "284"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Уборка использованного постельного белья осуществляется проводником вагона после высадки пассажира.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка использованного постельного белья осуществляется проводником вагона после высадки пассажира.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "285"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Чистая посуда, столовые приборы (ложки, вилки, ножи) и продукция чайной торговли должны храниться в специальном шкафу служебного отделения.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Чистая посуда, столовые приборы (ложки, вилки, ножи) и продукция чайной торговли должны храниться в специальном шкафу служебного отделения.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "286"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Хранение в этом шкафу посторонних предметов и вещей запрещается.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Хранение в этом шкафу посторонних предметов и вещей запрещается.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "287"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кондитерские изделия должны выдаваться пассажирам в мелкой расфасовке.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кондитерские изделия должны выдаваться пассажирам в мелкой расфасовке.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "289"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается спуск сточной воды из моечных и производственных ванн в пунктах формирования (оборота), отстоя, на всех остановочных пунктах и в пределах санитарных зон.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается спуск сточной воды из моечных и производственных ванн в пунктах формирования (оборота), отстоя, на всех остановочных пунктах и в пределах санитарных зон.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "300"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "304"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для случаев, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В случаях, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "346"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Площадка платформы ПУ должна составлять по ширине -  не менее 800 мм, по длине - не менее 1400 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Площадка платформы ПУ должна составлять по ширине - не менее 800 мм, по длине - не менее 1400 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "347"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "356"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "358"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "369"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "371"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Индивидуальные посадочные места должны быть оборудованы средствами крепления  сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Индивидуальные посадочные места должны быть оборудованы средствами крепления сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "375"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "380"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "382"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "387"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 % об.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 об.%.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "402"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается хранить личную одежду, продукты питания в кладовых постельного белья.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается хранить личную одежду, продукты питания в кладовых постельного белья.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "420"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отопительные приборы следует размещать по длине наружных стен и на высоте от пола, позволяющей производить их очистку.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отопительные приборы следует размещать по длине наружных стен и на высоте от пола, позволяющей производить их очистку.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "462"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника – не менее 420 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника не менее 420 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "481"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Столы по периметру должны быть окантованы бортиком высотой не более 3   мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Столы по периметру должны быть окантованы бортиком высотой не более 3 мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "484"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: -   шаг установки кресел при многорядной посадке – не менее 930 мм; -   расстояние между сиденьями при расположении кресел друг против друга – не менее 500 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: - шаг установки кресел при многорядной посадке не менее 930 мм; - расстояние между сиденьями при расположении кресел друг против друга не менее 500 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "494"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "497"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более, чем на 5 °C.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более чем на 5 °C.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "519"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.1198-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "528"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При удаленности мест погрузочно-разгрузочных работ на расстоянии более 100 м. от основных санитарно-бытовых помещений у мест работ для работающих необходимо оборудовать дополнительные санитарно-гигиенические блоки (санузлы, умывальники, пункты обогрева).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При удаленности мест погрузочно-разгрузочных работ на расстоянии более 100 м от основных санитарно-бытовых помещений у мест работ для работающих необходимо оборудовать дополнительные санитарно-гигиенические блоки (санузлы, умывальники, пункты обогрева).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "597"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Стирка и обезвреживание проводятся не реже 2 раз в месяц.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Стирка и обезвреживание проводятся не реже 2 раз в месяц.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "606"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата на рабочих местах станционного диспетчера, дежурного по железнодорожной станции, оператора при дежурном по станции, оператора сортировочной горки, дежурного по парку, приемщика поездов, приемосдатчика груза и багажа, агента станционного фирменного транспортного обслуживания и других работников при выполнении работы в помещении должны соответствовать критериям, приведенным в  приложении № 2 .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Параметры микроклимата на рабочих местах станционного диспетчера, дежурного по железнодорожной станции, оператора при дежурном по станции, оператора сортировочной горки, дежурного по парку, приемщика поездов, приемосдатчика груза и багажа, агента станционного фирменного транспортного обслуживания и других работников при выполнении работы в помещении должны соответствовать критериям, приведенным в приложении N 2.",
        "Жаккар": "96.96%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "614"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300  лк .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300 лк.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "615"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Перевозка пищевых продуктов, а также материалов и изделий, контактирующих с пищевыми продуктами, должна осуществляться в условиях, обеспечивающих сохранение их качества и безопасность.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Перевозка пищевых продуктов, а также материалов и изделий, контактирующих с пищевыми продуктами, должна осуществляться в условиях, обеспечивающих сохранение их качества и безопасность.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "620"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Перечни скоропортящихся пищевых продуктов и предельные сроки их перевозки в зависимости от термической, технологической обработки и периода года, температурный режим и вентилирование при перевозке должны соответствовать действующим Правилам перевозок скоропортящихся грузов на железнодорожном транспорте.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Перечни скоропортящихся пищевых продуктов и предельные сроки их перевозки в зависимости от термической, технологической обработки и периода года, температурный режим и вентилирование при перевозке должны соответствовать действующим Правилам перевозок скоропортящихся грузов на железнодорожном транспорте.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "622"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "632"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "640"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Прием пищи допускается только в столовых или специально отведенном помещении.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Прием пищи допускается только в столовых или специально отведенном помещении.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "647"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В местах работы с опасными грузами должны быть установлены гидранты и водяные колонки с повышенным напором струи для экстренного обмывания пораженных участков.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В местах работы с опасными грузами должны быть установлены гидранты и водяные колонки с повышенным напором струи для экстренного обмывания пораженных участков.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "649"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Стирка спецодежды производится по мере загрязнения, но не реже одного раза в неделю.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Стирка спецодежды производится по мере загрязнения, но не реже одного раза в неделю.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "654"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Деревянные детали вагона, находившиеся в соприкосновении с инфекционными веществами I и II групп патогенности, должны быть удалены и сожжены.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Деревянные детали вагона, находившиеся в соприкосновении с инфекционными веществами I и II групп патогенности, должны быть удалены и сожжены.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "661"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается объединять установки для дегазации цистерн с приточной вентиляцией в крытых помещениях.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В крытых помещениях объединять установки для дегазации цистерн с приточной вентиляцией не допускается.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "99.99%",
        "порядок": "663"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Резервуары для слива этилированного бензина до их нейтрализации запрещается использовать для других продуктов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары для слива этилированного бензина до их нейтрализации запрещается использовать для других продуктов.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "674"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Независимо от способа нейтрализации сточные воды, спускаемые в нефтеловушку, не должны содержать тетраэтилсвинец.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Независимо от способа нейтрализации сточные воды, спускаемые в нефтеловушку, не должны содержать тетраэтилсвинец.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "678"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Весь инвентарь, применяемый при работах с этилированным бензином, ежедневно после работы, а также перед каждым ремонтом промывается обезвреживающим веществом в изолированном вентилируемом помещении.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Весь инвентарь, применяемый при работах с этилированным бензином, ежедневно после работы, а также перед каждым ремонтом промывается обезвреживающим веществом в изолированном вентилируемом помещении.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "680"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "На ППП для хранения материалов, химических реактивов предусматриваются специальные кладовые, оборудованные механической вентиляцией.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На ППП для хранения материалов, химических реактивов предусматриваются специальные кладовые, оборудованные механической вентиляцией.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "681"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При сбросе таких стоков в коллектор городской канализации, имеющей свои очистные сооружения с системой их обеззараживания, проводится только механическая их очистка.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При сбросе таких стоков в коллектор городской канализации, имеющей свои очистные сооружения с системой их обеззараживания, проводится только механическая их очистка.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "703"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Образующийся осадок обеззараживают сжиганием.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Образующийся осадок обеззараживают сжиганием.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "706"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для работы с раствором гипохлорита натрия предусматривается отдельное здание с двумя помещениями -  хлораторной  и контейнерной.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для работы с раствором гипохлорита натрия предусматривается отдельное здание с двумя помещениями: хлораторная и контейнерная.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "723"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для отдельно расположенных вагономоечных цехов могут быть предусмотрены самостоятельные оборотные системы и очистные сооружения для обмывочных вод, обеспечивающие удаление из воды взвешенных веществ, нефтепродуктов и органических примесей.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для отдельно расположенных вагономоечных цехов могут быть предусмотрены самостоятельные оборотные системы и очистные сооружения для обмывочных вод, обеспечивающие удаление из воды взвешенных веществ, нефтепродуктов и органических примесей.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "742"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается заграждение окон материалами, инструментом и другими предметами.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Запрещается заграждение окон материалами, инструментом и другими предметами.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "744"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отношение наибольшей освещенности железнодорожных путей, площадок, дорог к ее наименьшему значению не должно превышать 15:1.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Отношение наибольшей освещенности железнодорожных путей, площадок, дорог к ее наименьшему значению не должно превышать 15:1.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "746"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата на рабочих местах в депо должны соответствовать значениям санитарных правил и норм применительно к выполнению работ различных категорий в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Параметры микроклимата на рабочих местах в депо должны соответствовать значениям санитарных правил и норм применительно к выполнению работ различных категорий в холодный и теплый периоды года.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "748"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Во всех производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "754"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "781"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концентрации химических веществ, промышленных аэрозолей и пыли в воздухе производственных помещений различного назначения не должны превышать максимально разовых и среднесменных значений ПДК для рабочей зоны.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Концентрации химических веществ, промышленных аэрозолей и пыли в воздухе рабочей зоны производственных помещений различного назначения не должны превышать максимально разовых и среднесменных значений ПДК.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "790"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "793"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Планировка санитарно-бытового блока должна предусматривать следующие отдельные помещения: комнату для приема пищи (столовую); комнату отдыха; туалеты; душевую; помещение для сушки специальной одежды и обуви; прачечную (для РСП и ВП); кладовую для хранения инвентарной и дежурной спецодежды; помещение для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Планировка санитарно-бытового блока должна предусматривать следующие отдельные помещения: комнату для приема пищи (столовую); комнату отдыха; туалеты; душевую; помещение для сушки специальной одежды и обуви; прачечную (для РСП и ВП); кладовая для хранения инвентарной и дежурной спецодежды; помещение для хранения уборочного инвентаря.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "798"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для работников, характер трудовой деятельности которых связан с работой на улице, должны предусматриваться помещения для обогрева.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Для работников, характер трудовой деятельности которых связан с работой на улице, должны предусматриваться помещения для обогрева.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "799"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "802"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Шкафы для специальной одежды оборудуются устройствами для естественной вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Шкафы для специальной одежды оборудуются устройствами для естественной вытяжной вентиляции.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "803"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Помещения для обогрева необходимо размещать через 3-5 км в зависимости от местных условий.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещения для обогрева необходимо размещать через 3 - 5 км в зависимости от местных условий.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "806"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Хранение моющих и дезинфицирующих средств должно осуществляться в специально выделенных местах в маркированной посуде.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Хранение моющих и дезинфицирующих средств должно осуществляться в специально выделенных местах в маркированной посуде.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "813"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре излучения которых длина волн менее 400 нм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "866"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных правил и норм для питьевой воды.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "909"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "940"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "944"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "959"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "966"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "967"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "977"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "980"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: -   шаг установки кресел при многорядной посадке – не менее 930 мм; -   расстояние между сиденьями при расположении кресел друг против друга – не менее 500 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: - шаг установки кресел при многорядной посадке не менее 930 мм; - расстояние между сиденьями при расположении кресел друг против друга не менее 500 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1011"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1014"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более, чем на 5 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях  спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более чем на 5 °C.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1024"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2618-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1336-03",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1030"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1057"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1058"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1059"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1060"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1061"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° 1°); ясного видения (30°-35°); периферического зрения (75°-90°).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° +/- 1°); ясного видения (30° - 35°); периферического зрения (75° - 90°).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1062"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1063"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1066"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1072"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1077"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1100"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1109"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1115"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1128"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы « подиумного » типа («напольный унитаз» или «напольная чаша»).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы  подиумного  типа (напольный унитаз или напольная чаша).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1143"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для случаев, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В случаях, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1167"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Площадка платформы ПУ должна составлять по ширине -  не менее 800 мм, по длине - не менее 1400 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Площадка платформы ПУ должна составлять по ширине - не менее 800 мм, по длине - не менее 1400 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1168"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1176"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1184"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1187"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1188"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Индивидуальные посадочные места должны быть оборудованы средствами крепления  сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Индивидуальные посадочные места должны быть оборудованы средствами крепления сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1193"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1197"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1199"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1204"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника – не менее 420 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника не менее 420 мм.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1225"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1235"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Организаторами поездок организованных групп детей железнодорожным транспортом: - обеспечивается сопровождение организованных групп детей взрослыми из расчета 1 сопровождающий на 8-12 детей (педагогами, воспитателями, родителями, тренерами и другими) в период следования к месту назначения и обратно;  - организуется питание организованных групп детей с интервалами не более 4 часов; - организуется питьевой режим в пути следования и при доставке организованных групп детей от вокзала до мест назначения и обратно, а также при нахождении организованных групп детей на вокзале.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организаторами поездок организованных групп детей железнодорожным транспортом: - обеспечивается сопровождение организованных групп детей взрослыми из расчета 1 сопровождающий на 8 - 12 детей (педагогами, воспитателями, родителями, тренерами и другими) в период следования к месту назначения и обратно; - организуется питание организованных групп детей с интервалами не более 4 часов; - организуется питьевой режим в пути следования и при доставке организованных групп детей от вокзала до мест назначения и обратно, а также при нахождении организованных групп детей на вокзале.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1259"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Посадка в пассажирский поезд больных детей не допускается.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Посадка в пассажирский поезд больных детей не допускается.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1262"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1266"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для организованных групп детей при нахождении их в пути следования организуется питание.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Для организованных групп детей при нахождении их в пути следования организуется питание.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1267"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Интервалы между приемами пищи должны быть не более 4 часов в дневное время суток.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Интервалы между приемами пищи должны быть не более 4 часов в дневное время суток.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1272"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Кратность приема пищи определяется временем нахождения групп детей в пути следования, времени суток и в соответствии с физиологическими потребностями.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Кратность приема пищи определяется временем нахождения групп детей в пути следования, времени суток и в соответствии с физиологическими потребностями.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1273"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Полноценное горячее питание организуется в вагонах-ресторанах пассажирских поездов или по месту размещения организованных групп детей в пассажирских вагонах.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Полноценное горячее питание организуется в вагонах-ресторанах пассажирских поездов или по месту размещения организованных групп детей в пассажирских вагонах.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1278"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Не допускается использовать в питании организованных групп детей продукты и блюда, которые запрещены санитарно-эпидемиологическими требованиями к организации питания обучающихся в общеобразовательных организациях, организациях начального и среднего образования.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Не допускается использовать в питании организованных групп детей продукты и блюда, которые запрещены санитарно-эпидемиологическими требованиями к организации питания обучающихся в общеобразовательных организациях, организациях начального и среднего образования.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1280"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При организации горячего питания распределение общей калорийности суточного рациона должно составлять: завтрак - 25-30%, обед 35-45%, ужин - 25-30%.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации горячего питания распределение общей калорийности суточного рациона должно составлять: завтрак - 25 - 30%, обед 35 - 45%, ужин - 25 - 30%.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1281"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Рекомендуемые усредненные величины калорийности в день (далее - ккал/день): до 10 лет - 2100 ккал/день, от 11 и старше - 2550 ккал/день.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуемые усредненные величины калорийности в день (далее - ккал/день): до 10 лет - 2100 ккал/день, от 11 и старше - 2550 ккал/день.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1282"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Рекомендуемое соотношение белков, жиров и углеводов 1:1:4.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуемое соотношение белков, жиров и углеводов 1:1:4.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1283"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При организации питания пищевые продукты по показателям безопасности должны соответствовать требованиям нормативно-технической документации и сопровождаться документами, свидетельствующими об их качестве и безопасности.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации питания пищевые продукты по показателям безопасности должны соответствовать требованиям нормативно-технической документации и сопровождаться документами, свидетельствующими об их качестве и безопасности.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1284"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1285"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При нахождении в пути следования более 12 часов организованной группы детей в количестве свыше 30 человек организатором поездки обеспечивается сопровождение организованной группы детей медицинским работником или сопровождающими лицами, прошедшими подготовку по оказанию первой помощи в соответствии с установленным порядком.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования более 12 часов организованной группы детей в количестве свыше 30 человек организатором поездки обеспечивается сопровождение организованной группы детей медицинским работником или сопровождающими лицами, прошедшими подготовку по оказанию первой помощи в соответствии с установленным порядком.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1287"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "При организации поездок организованных групп детей специализированным железнодорожным подвижным составом, предназначенным для целей перевозки организованных групп детей, организатором поездки обеспечивается сопровождение организованных групп детей квалифицированным медицинским работником (врачом).",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации поездок организованных групп детей специализированным железнодорожным подвижным составом, предназначенным для целей перевозки организованных групп детей, организатором поездки обеспечивается сопровождение организованных групп детей квалифицированным медицинским работником (врачом).",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1288"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Организованные группы детей размещаются в залах ожидания, комнатах отдыха или других помещениях железнодорожных вокзалов.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организованные группы детей размещаются в залах ожидания, комнатах отдыха или других помещениях железнодорожных вокзалов.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1289"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "В пути следования организованные группы детей обеспечиваются постельным бельем и постельными принадлежностями, а также питьевой водой в соответствии с требованиями санитарных правил по организации пассажирских перевозок на железнодорожном транспорте.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "В пути следования организованные группы детей обеспечиваются постельным бельем и постельными принадлежностями, а также питьевой водой в соответствии с требованиями санитарных правил по организации пассажирских перевозок на железнодорожном транспорте.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1291"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Рекомендуется организация питьевого режима с использованием бутилированной питьевой воды.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуется организация питьевого режима с использованием бутилированной питьевой воды.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1292"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Для отведения пролитых на пол жидкостей должны предусматриваться стоки в канализацию через очистные сооружения.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Для отведения пролитых на пол жидкостей должны предусматриваться стоки в канализацию через очистные сооружения.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1349"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Пролитый электролит (кислоты, щелочь) должен быть нейтрализован.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Пролитый электролит (кислоты, щелочь) должен быть нейтрализован.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1350"
    },
    {
        "Файл 1": "П_СП_СПпОВТ_без_примечаний",
        "Фрагмент 1": "Запрещается спуск в канализацию электролитов от аккумуляторов, а также сточных вод, отводимых от моечных машин для электропоездов, колесных пар и тележек, и от  деталемоечных  машин без очистки и нейтрализации.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Запрещается спуск в канализацию электролитов от аккумуляторов, сточных вод, отводимых от моечных машин для электропоездов, колесных пар и тележек, а также от  деталемоечных  машин без очистки и нейтрализации.",
        "Жаккар": "100.00%",
        "Минимум": "100.00%",
        "Косинус": "100.00%",
        "порядок": "1352"
    }]