/* eslint-disable */
export const allRows = [
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка помещений проводиться с применением дезинфицирующих средств не реже 1 раза в сутки.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях  КМиР  и КДО должна регулярно проводиться влажная уборка с применением дезинфицирующих средств в соответствии с технологическим процессом уборки вокзалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка помещений проводиться с применением дезинфицирующих средств не реже 1 раза в сутки.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Влажная уборка должна проводиться не реже 2 раз в сутки и по мере необходимости, при этом обязательна протирка раствором дезинфицирующего средства всех ручек в вагоне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка помещений проводиться с применением дезинфицирующих средств не реже 1 раза в сутки.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка туалетов с обязательным мытьем полов и стен на высоту 1,5 м должна проводиться не менее 4 раз в сутки и по мере необходимости с применением разрешенных  моюще -дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Устройство, содержание, оборудование и оснащение помещений пищевого блока, режим хранения сырья и пищевых продуктов, обработки сырья и изготовления продукции, должны отвечать санитарно-эпидемиологическим требованиям, предъявляемым к организациям общественного питания, изготовлению и  оборотоспособности  в них пищевых продуктов и продовольственного сырья, за исключением требований к размещению, требований к водоснабжению и канализации.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Их устройство, оборудование и содержание должны отвечать требованиям санитарных правил для предприятий общественного питания и торговли."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Во всех помещениях медицинского назначения устанавливаются раковины с подводкой горячей и холодной воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалетные  помещения по возможности оснащаются замкнутыми системами сбора канализационных стоков, раковинами для мытья рук с подводкой горячей и холодной воды и устройством смесителей (желательно бесконтактного пользования), зеркалом с полкой для туалетных принадлежностей, крюками для полотенца и одежды, емкостью для хранения моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в судовых помещениях должны соответствовать нормам, указанным в таблице 2 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должны обеспечиваться параметры микроклимата, указанные в приложениях N 10 и N 11."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Общее микробное число микроорганизмов (ОМЧ) в обеззараженном воздухе должно составлять не более 3,5х 10     КОЕ  в 1 , количество гемолитической кокковой микрофлоры не должно превышать 6% по отношению к ОМЧ.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Общее микробное число должно быть не более 2000 КОЕ/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Общее микробное число микроорганизмов (ОМЧ) в обеззараженном воздухе должно составлять не более 3,5х 10     КОЕ  в 1 , количество гемолитической кокковой микрофлоры не должно превышать 6% по отношению к ОМЧ.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обеззараживатели  воздуха должны обеспечивать  деконтаминацию  воздушной среды по следующим показателям:                                                               3     - общее микробное число (ОМЧ) не должно превышать 2,0 x  10  КОЕ  /м3; - соотношение гемолитической кокковой флоры к ОМЧ должно быть не выше 3%; - отсутствие в пробах воздуха патогенного стафилококка ( S.aureus ), бактерий группы кишечных палочек (БГКП) и других патогенных микроорганизмов (возбудителей туберкулеза, легионеллеза, вирусов ( Influeza   virus ), грибов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде жилых, общественных и пассажирских помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На всех судах ежедневно должна проводиться уборка помещений.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях  КМиР  и КДО должна регулярно проводиться влажная уборка с применением дезинфицирующих средств в соответствии с технологическим процессом уборки вокзалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На ППК   для работников оборудуются умывальные, туалетные, душевые помещения с  подводкой горячей и холодной воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для работников вагона-ресторана оборудуется душевая кабина."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях пассажирских терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях пассажирских терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Относительная влажность воздуха в холодный и теплый периоды года должна быть в пределах 15 - 75%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Относительная влажность воздуха должна быть в пределах 30 - 60%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Общее микробное число микроорганизмов (ОМЧ) в обеззараженном воздухе должно составлять не более 3,5х10 3  КОЕ в 1 м 3 , количество гемолитической кокковой микрофлоры не должно превышать 6% по отношению к ОМЧ.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Общее микробное число должно быть не более 2000 КОЕ/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских терминалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При наличии в пассажирских терминалах помещений по уходу за ребенком, а также помещений, предназначенных для длительного отдыха пассажиров предусматриваются отдельные помещения для хранения чистого и грязного (использованного) постельного белья, оборудованные шкафами для хранения указанных видов белья, а также шкафом для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается совместное хранение чистого и использованного постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Устройство, оборудование и содержание помещений предприятий общественного питания, расположенных на территории пассажирских терминалов, должны отвечать требованиям к организации общественного питания населения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Их устройство, оборудование и содержание должны отвечать требованиям санитарных правил для предприятий общественного питания и торговли."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для уборки всех помещений пассажирских терминалов применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Химчистка и камерная дезинфекция постельных принадлежностей проводится не реже 2 раз в год и по эпидемическим показаниям.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Периодически (не реже 2 раз в год) и по эпидемическим показаниям постельные принадлежности подвергаются химчистке и камерной дезинфекции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Рекомендуется к использованию одноразовое постельное белье.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Целесообразно применение постельного белья одноразового использования, одеял из антимикробных волокон, матрацев и подушек с  водогрязеотталкивающими  и антимикробными свойствами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.1.17  Очистка урн, предназначенных для сбора твердых коммунальных отходов должна проводиться по мере их заполнения, но не реже 1 раза в сутки, мойка урн – не реже одного раза в месяц в теплый период года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Очистка урн от мусора проводится по мере их заполнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для уборки применяются моющие и дезинфицирующие средства, разрешенными к применению на ВС.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для уборки применяются моющие и дезинфицирующие средства, разрешенными к применению на ВС.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка туалетов с обязательным мытьем полов и стен на высоту 1,5 м должна проводиться не менее 4 раз в сутки и по мере необходимости с применением разрешенных  моюще -дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура, относительная влажность и скорость движения воздуха на этапе горизонтального полета во всех ожидаемых условиях эксплуатации– ВС должны соответствовать оптимальным параметрам микроклимата (Таблица 9 Приложения) или допустимым параметрам микроклимата на ВС с герметичными и негерметичными кабинами (Таблица 10 Приложения).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Относительная влажность воздуха должна быть в пределах 30 - 60%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Используемые строительные и отделочные материалы должны быть безвредными для здоровья человека, допускающие уборку влажным способом с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Мусоросборники промываются с применением моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.11 Для работников на предприятии предусматриваются: раздевалки, душевые, комнаты личной гигиены женщин, помещения сушки одежды, комнаты отдыха и приемы пищи работников.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В составе санитарно-бытовых помещений для билетных кассиров дальнего следования должно предусматриваться следующее оборудование и устройства: одинарные закрытые шкафы для хранения уличной одежды, умывальники, уборные, душевые, помещения для личной гигиены женщин, комната отдыха, комната приема пищи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.11 Работники должны обеспечиваться водой питьевого качества.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вода, заливаемая в емкости, должна отвечать требованиям, предъявляемым к качеству питьевой воды согласно действующим нормативам, с проведением систематического контроля органами Госсанэпиднадзора."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.11 Работники должны обеспечиваться водой питьевого качества.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Водопровод вокзала хозяйственно-питьевого назначения должен обеспечиваться водой с показателями качества, регламентированными требованиями санитарных правил и норм для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вода, используемая в помещениях аэровокзала, должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вода, заливаемая в емкости, должна отвечать требованиям, предъявляемым к качеству питьевой воды согласно действующим нормативам, с проведением систематического контроля органами Госсанэпиднадзора."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При наличии в аэровокзале помещений  помещений  по уходу за ребенком, а также помещений, предназначенных для длительного отдыха пассажиров, должны быть предусмотрены отдельные помещения для хранения чистого и грязного (использованного) постельного белья, оборудованные шкафами для хранения указанных видов белья, а также шкафом для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается совместное хранение чистого и использованного постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "8.Устройство , оборудование и содержание помещений предприятий общественного питания, расположенных на территории аэровокзалов, должны отвечать требованиям к организации общественного питания населения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Их устройство, оборудование и содержание должны отвечать требованиям санитарных правил для предприятий общественного питания и торговли."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для уборки всех помещений аэровокзала применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Очистка урн, предназначенных для сбора твердых коммунальных отходов должна проводиться по мере их заполнения, но не реже 1 раза в сутки, мойка  и дезинфекция урн  – не реже одного раза в месяц в теплый период года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Очистка урн от мусора проводится по мере их заполнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.3 На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления МВПС во время движения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° 1°); ясного видения (30°-35°); периферического зрения (75°-90°).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° +/- 1°); ясного видения (30° - 35°); периферического зрения (75° - 90°)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Основные параметры компоновки ОУ и СОИ представлены в таблице 16 Приложения 1.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Основные параметры компоновки ОУ и СОИ представлены в Приложении N 23."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.5  Конструктивные параметры кресла машиниста представлены в таблице 17 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструктивные параметры кресла машиниста представлены в Приложении N 24."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.6 Для локомотивной бригады на рабочих местах должны быть предусмотрены:  - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и оборудование для хранения продуктов питания локомотивной бригады (холодильник  (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 5°С); - место и оборудование для подогрева пищи; - место для размещения документации и инвентаря; - место для хранения аптечки для оказания первой помощи.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для локомотивной бригады на рабочих местах должны быть предусмотрены: - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и устройство для хранения продуктов питания локомотивной бригады (холодильник (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 4 °C); - место и устройство для подогрева пищи (электрическая плитка, печь СВЧ); - место для размещения документации и инвентаря; - место для хранения аптечки для оказания первой помощи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В локомотивах должен быть предусмотрен туалет и умывальник.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В туалете должны быть установлены умывальник, биде и туалет, при отсутствии централизованного водоснабжения должно быть предусмотрено привозное водоснабжение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В локомотивах должен быть предусмотрен туалет и умывальник.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для локомотивной бригады МВПС должен быть предусмотрен один из туалетов салона головного вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для локомотивной бригады МВПС должен быть предусмотрен один из туалетов салона головного вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для локомотивной бригады должен быть предусмотрен один из туалетов салона головного вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для локомотивной бригады должен быть предусмотрен один из туалетов салона головного вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.9 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции, должна обеспечивать в кабине: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (  п.2.1.1.8 ); - равномерное распределение температуры по всему объему кабины; - подачу наружного воздуха в количествах, установленных действующими нормативами (  п.2.1.1.12 ); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха  (п.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.9 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции, должна обеспечивать в кабине: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (  п.2.1.1.8 ); - равномерное распределение температуры по всему объему кабины; - подачу наружного воздуха в количествах, установленных действующими нормативами (  п.2.1.1.12 ); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха  (п.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции и исполнение вагона с необходимой степенью герметизации и теплоизоляции, должна обеспечивать в помещениях МВПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.9 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции, должна обеспечивать в кабине: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (  п.2.1.1.8 ); - равномерное распределение температуры по всему объему кабины; - подачу наружного воздуха в количествах, установленных действующими нормативами (  п.2.1.1.12 ); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха  (п.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "6.2.4); - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.22) ; - подогрев и охлаждение воздуха в холодный и теплый периоды года в соответствии с требованиями   п.2.1.1.11 .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "6.2.8); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха; - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года в соответствии с требованиями п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.11 Показатели эффективности работы СКВ кабины управления в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в таблицах 20, 21 Приложения соответственно.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев кабины управления движением с обеспечением температуры в ней не менее 3°С, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (таблица 19 Приложения) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне  ± 2 °С (с шагом 1 °С).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.12 Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м /ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м3/ч, в салоны вагонов не менее 20 м3/ч."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается подача воздуха в кабину в зависимости от температуры наружного воздуха, в количествах, указанных в таблице 22 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.14 Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала должна быть не более 35 °С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в кабину охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ в зоне головы машиниста (помощника) должна быть не ниже плюс 16 °С 2.1.1.15 Состояние воздушной среды кабины управления движением Оценку состояния воздушной среды кабины следует проводить по содержанию в воздухе: -  продуктов деструкции  примененных в конструкции и отделке полимерных материалов в нормальных условиях (при температуре воздуха от 20°С до 40°С) (для всех типов локомотивов, МВПС и СПС); - продуктов неполного сгорания дизельного топлива ( только для локомотивов, МВПС и СПС с дизельной установкой).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в помещения вагона охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ) должна быть не ниже плюс 16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в кабину охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ в зоне головы машиниста (помощника) должна быть не ниже плюс 16 °С 2.1.1.15 Состояние воздушной среды кабины управления движением Оценку состояния воздушной среды кабины следует проводить по содержанию в воздухе: -  продуктов деструкции  примененных в конструкции и отделке полимерных материалов в нормальных условиях (при температуре воздуха от 20°С до 40°С) (для всех типов локомотивов, МВПС и СПС); - продуктов неполного сгорания дизельного топлива ( только для локомотивов, МВПС и СПС с дизельной установкой).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оценку состояния воздушной среды помещений МВПС следует проводить по содержанию в воздухе: -  продуктов деструкции  примененных в конструкции и отделке полимерных материалов в нормальных условиях (при температуре воздуха от 20 °C до 40 °C) (для всех типов МВПС); - продуктов неполного сгорания дизельного топлива (только для МВПС с дизельной установкой)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Состояние воздушной среды в кабинах локомотивов и СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Состояние воздушной среды в кабинах и салонах МВПС должно соответствовать гигиеническим требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В кабинах управления движением должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов, МВПС и СПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов и МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Общее рабочее и аварийное освещение в кабинах управления МВПС должно быть выполнено лампами накаливания."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в   таблице 24 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в приложениях N 20 и N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Относительная влажность воздуха в холодный и теплый периоды года должна быть в пределах 15 - 75%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции и исполнение вагона с необходимой степенью герметизации и теплоизоляции, должна обеспечивать в помещениях МВПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "6.2.8); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха; - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года в соответствии с требованиями п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "6.2.4); - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5  В помещениях СПС должны обеспечиваться параметры микроклимата, указанные  в  таблицах  31 - 33 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должны обеспечиваться параметры микроклимата, указанные в приложениях N 10 и N 11."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "6  Характеристики теплоизоляционных свойств ограждений помещений СПС указаны  в  таблице  34 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Характеристики теплоизоляционных свойств ограждений помещений моторвагонного подвижного состава указаны в приложении N 12."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "7  Показатели эффективности работы СКВ помещений СПС и вагонов МВПС в режиме подогрева (в холодный период года –температура ниже плюс 10 ºС) и режиме охлаждения (в теплый период года- температура от плюс 10 С до плюс 40 ºС) должны соответствовать нормативным значениям, указанным в таблицах 35, 36 Приложения соответственно.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9  Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в  помещениях  СПС  и МВПС в количествах, указанных в  таблице 38 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 0  В основных помещениях СПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 0  В основных помещениях СПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Светильники должны обеспечивать равномерную освещенность помещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Аварийное освещение должно быть подключено к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Аварийное освещение должно быть выполнено лампами накаливания или светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 6800 °К, подключенными к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Источники света в машинном отделении должны иметь рассеиватели, исключающие прямое попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Источники света в машинном отделении должны иметь рассеиватели."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Источники света в машинном отделении должны иметь рассеиватели, исключающие прямое попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Источники света в машинном отделении должны иметь рассеиватели, исключающие прямое попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 1  Уровни звука и звукового давления в помещениях СПС не должны превышать предельно допустимых значений, приведенных в таблице 40  Приложения .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Предельно допустимые уровни звука и звукового давления в помещениях пассажирских вагонов указаны в приложении N 7."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 5  В помещениях СПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному не менее 20 Па.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.1 Планировка вагонов МВПС должна предусматривать:  - пассажирские помещения (салоны, купе), оборудованные местами для сидения или спальными местами пассажиров и багажными полками;   - входные тамбуры.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Планировка вагонов должна предусматривать: пассажирские помещения; помещения (зоны) для размещения ручного багажа и верхней одежды; багажные полки; 1 багажное отделение в любом головном вагоне для крупногабаритных вещей пассажиров; два входных тамбура; купе начальника поезда; купе проводника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Салоны могут быть оборудованы помещениями (зонами) для размещения ручного багажа и верхней одежды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Планировка вагонов должна предусматривать: пассажирские помещения; помещения (зоны) для размещения ручного багажа и верхней одежды; багажные полки; 1 багажное отделение в любом головном вагоне для крупногабаритных вещей пассажиров; два входных тамбура; купе начальника поезда; купе проводника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- специализированные места для перевозки мелких домашних животных При отсутствии в вагоне специально оборудованного купе для проводников, в вагонах должны быть выделены специально обозначенные места в торцевой части салона с соответствующими обозначениями, с местом для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При отсутствии в вагоне специально оборудованного купе для проводников пассажирских вагонов должны быть выделены специально обозначенные места в торцевой части салона с соответствующими  обозначениями, должно быть предусмотрено место для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.2 Параметры конструкции и планировки салонов МВПС представлены в таблице 46  2.1.3.3 В зависимости от вида транспортных услуг и назначения вагонов салоны вагонов МВПС оборудуются пассажирскими сиденьями (креслами, диванами) с размещением мест друг за другом (многорядная посадка) и/или напротив друг друга (встречная посадка).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В зависимости от вида транспортных услуг и назначения вагонов салоны вагонов МВПС оборудуются пассажирскими креслами (сиденьями) с размещением мест друг за другом (многорядная посадка) и/или напротив друг друга (встречная посадка)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.4 В пассажирских салонах МВПС должны устанавливаться мягкие пассажирские сиденья (кресла).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пассажирских салонах МВПС должны устанавливаться мягкие кресла."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обивка должна быть воздухопроницаемой , позволять легко производить чистку,  обеспылевание  и дезинфекцию.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обивка должна быть воздухопроницаемой, позволять легко производить чистку и гигиеническую обработку."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Подголовники и подлокотники пассажирских кресел должны быть снабжены съемными гигиеническими чехлами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Подголовники и подлокотники пассажирских кресел должны быть снабжены съемными гигиеническими чехлами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Подголовники и подлокотники пассажирских кресел должны быть снабжены съемными гигиеническими чехлами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кресла оборудуются подлокотниками и подголовниками."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота проема (в свету) наружных входных дверей в вагон должна быть не менее 1900 мм, а ширина (в свету) должна составлять: - для МВПС пригородного и городского сообщения - не менее 1250 мм; - для МВПС дальнего сообщения - не менее 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Требования к указательным надписям В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина ступенек должна соотноситься с шириной наружных входных дверей в вагон, глубина должна составлять не менее 180 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проход наружных входных дверей должен быть оснащен по обеим сторонам опорными устройствами, за которые можно удобно держаться (двумя или одной рукой) при посадке в вагон."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагоны МВПС должны быть оборудованы наружными входными дверями, обеспечивающими безопасную посадку и высадку, а также эвакуацию пассажиров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.6 Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.7 Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала, свободно закрываться под действием собственного веса и иметь возможность фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.7 Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала, свободно закрываться под действием собственного веса и иметь возможность фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала или с большой поверхностью остекления, свободно закрываться под действием собственного  веса и иметь возможность фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.8 Конструкция внутренних помещений вагонов МВПС должна обеспечивать угловые соединения поверхностей, исключающие скопление грязи и обеспечивающие удобство уборки.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция внутренних помещений вагонов МВПС должна обеспечивать плавные угловые соединения поверхностей, исключающие опасность травмирования, а также скопление грязи и обеспечивающие удобство уборки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.9 В вагонах должна быть предусмотрена возможность естественной вентиляции помещений (при отказе СКВ).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В случае отказа СКВ должны быть предусмотрены меры для обеспечения естественной вентиляции помещений вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При наличии форточек они должны открываться на 1/3 высоты окна.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагоны должны быть оборудованы  неоткрывающимися  окнами и окнами с открывающимися форточками."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При наличии форточек они должны открываться на 1/3 высоты окна.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При наличии форточек они должны открываться на 1/3 высоты окна с возможностью фиксации в любом заданном положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.10 Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оконные рамы и стекла должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь кабины."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.10 Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В нижней части окна должно быть предусмотрено дренажное устройство для удаления влаги.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В нижней части окна должно быть предусмотрено дренажное устройство для удаления влаги."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.11 В каждом вагоне должны быть предусмотрены аварийные выходы с каждой стороны с  использованием оконных проемов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В каждом вагоне должны быть аварийные выходы с каждой стороны с использованием оконных проемов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.12 В МВПС пригородного сообщения должно быть не менее 2 туалетов, которые рекомендуется устанавливать в головных вагонах.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В МВПС пригородного сообщения должно быть не менее 2 туалетов на поезд, которые рекомендуется устанавливать в головных вагонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон должен быть оборудован специальными опорными устройствами (поручнями, стойками, ручками), обеспечивающими удобную и безопасную посадку (высадку), перемещение внутри вагона после посадки, размещение инвалидов в креслах-колясках и других МГН в вагоне и их выход."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В каждом МВПС должен предусматриваться туалет для пассажиров-инвалидов в креслах-колясках."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован местами для установки кресел-колясок с находящимися в них пассажирами или индивидуальными посадочными местами, для проезда пассажиров-инвалидов на местах для сиденья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция и размещение опорных устройств в вагоне не должны ограничивать пространство, предназначенное для разворота и маневрирования инвалидов в креслах-колясках, не должны препятствовать движению других пассажиров, должны исключать возможность травмирования пассажиров, в том числе инвалидов с нарушением функции зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина дверей с  некотловой  стороны для въезда и выезда пассажиров-инвалидов в кресле-коляске должна быть не менее 850 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован так, чтобы обеспечить беспрепятственный доступ инвалидов в креслах-колясках и других МГН к местам размещения в салоне, удобное и безопасное размещение инвалидов в креслах-колясках с сопровождающими и других МГН на специально выделенных местах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Коридоры (проходы) должны быть удобными для передвижения пассажиров с багажом при высоте не менее 2100 мм и иметь ширину: - в вагонах всех классов и вагонах, предназначенных для эксплуатации в международном сообщении со спальными полками - не менее 680 мм на уровне локтей или 550 мм по полу; - в вагоне с местами для сидения - не менее 600 мм; - перед входом в купе для инвалида в креслах-колясках - не менее 1000 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон должен быть оборудован туалетом, специально приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции и исполнение вагона с необходимой степенью герметизации и теплоизоляции, должна обеспечивать в помещениях МВПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "6.2.8); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха; - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года в соответствии с требованиями п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "6.2.4); - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В МВПС, не прошедшем модернизацию, техническая документация на который разработана до 12.07.2010, допускается отсутствие системы охлаждения воздуха в помещениях вагонов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В МВПС, техническая документация на который разработана до введения в действие настоящих правил и не прошедшего модернизацию, допускается отсутствие системы охлаждения воздуха в помещениях вагонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.15 В помещениях МВПС должны обеспечиваться параметры микроклимата, указанные таблице 48 приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должны обеспечиваться параметры микроклимата, указанные в приложениях N 10 и N 11."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.16 Характеристики теплоизоляционных свойств ограждений помещений моторвагонного подвижного состава указаны в таблице 49 приложения 3.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Характеристики теплоизоляционных свойств ограждений помещений моторвагонного подвижного состава указаны в приложении N 12."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.17 Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года –температура ниже плюс 10 С) и режиме охлаждения (в теплый период года- температура от плюс 10 С до плюс 40 С) должны соответствовать нормативным значениям, указанным в таблицах 50, 51 приложения соответственно.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СКВ должна обеспечивать предварительный подогрев и предварительное охлаждение воздуха в помещениях МВПС от температуры в период отстоя до температуры, соответствующей нормативным значениям (таблица 48 приложения), за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.18 Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.19 Температура поверхностей нагревательных приборов или их ограждений (с которыми возможен контакт пассажиров и обслуживающего персонала) в помещениях моторвагонного подвижного состава должна быть не более 55°C  Температура нагреваемых поверхностей (панели подлокотники) с которыми возможен длительный контакт пассажиров и обслуживающего персонала в помещениях моторвагонного подвижного состава, должна быть не более 45 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура поверхностей нагревательных приборов или их ограждений в помещениях моторвагонного подвижного состава должна быть не более 55 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.19 Температура поверхностей нагревательных приборов или их ограждений (с которыми возможен контакт пассажиров и обслуживающего персонала) в помещениях моторвагонного подвижного состава должна быть не более 55°C  Температура нагреваемых поверхностей (панели подлокотники) с которыми возможен длительный контакт пассажиров и обслуживающего персонала в помещениях моторвагонного подвижного состава, должна быть не более 45 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура нагреваемых поверхностей (подлокотники, панели) в помещениях моторвагонного подвижного состава должна быть не более 45 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.20 Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров (на уровне от 100 до 150 мм от опорной поверхности для ног), должна быть не более 35 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в вагон воздуха при его охлаждении у выходного отверстия не должна быть ниже +16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в помещения вагона охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ) должна быть не ниже плюс 16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более чем на 5 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.21 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу  наружного воздуха на 1 человека в  помещениях  МВПС  в количествах, указанных в таблице 52 приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Рекомендуемое  количество  подаваемого  наружного воздуха на 1 человека в салоны вагонов - не менее 20 м 3 /ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "м/час воздуха на 1 человека."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.24 В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.24 В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни освещенности помещений салонов должны соответствовать значениям, приведенным в таблице 53 приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в приложениях N 20 и N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 5500 °К."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.26 В машинном (дизельном) отделении дизель-поездов, автомотрис и рельсовых автобусов допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К. Источники света в машинном отделении должны иметь рассеиватели.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Источники света в машинном отделении должны иметь рассеиватели."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.26 В машинном (дизельном) отделении дизель-поездов, автомотрис и рельсовых автобусов допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К. Источники света в машинном отделении должны иметь рассеиватели.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 5500 °К."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.27 Уровни звука и звукового давления в помещениях МВПС не должны превышать предельно допустимых значений, прив еденных в таблице 54 приложения .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Предельно допустимые уровни звука и звукового давления в помещениях пассажирских вагонов указаны в приложении N 7."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.30 Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.31 В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.32 Предельно допустимые уровни электромагнитных излучений в салонах МВПС указаны в таблице 57 приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Предельно допустимые уровни электромагнитных излучений на рабочих местах в МВПС указаны в приложении N 18."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.1 Вагоны МВПС должны быть оборудованы системой хозяйственно-питьевого водоснабжения (далее система водоснабжения).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оборудование и конструкция системы водоснабжения вагонов МВПС (далее - система водоснабжения) должны соответствовать требованиям п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.1 Вагоны МВПС должны быть оборудованы системой хозяйственно-питьевого водоснабжения (далее система водоснабжения).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.1 Вагоны МВПС должны быть оборудованы системой хозяйственно-питьевого водоснабжения (далее система водоснабжения).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система водоснабжения вагонов должна быть оборудована резервуарами для воды, распределительными трубопроводами и водопроводными кранами, изготовленными из материалов, не оказывающих вредного влияния на качество воды и разрешенных к применению органами и учреждениями Госсанэпидслужбы для питьевого водоснабжения в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Система водоснабжения вагонов МВПС должна быть изготовлена из коррозионностойких материалов, разрешенных для применения в хозяйственно-питьевом водоснабжении и пищевой промышленности.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система водоснабжения вагонов должна быть оборудована резервуарами для воды, распределительными трубопроводами и водопроводными кранами, изготовленными из материалов, не оказывающих вредного влияния на качество воды и разрешенных к применению органами и учреждениями Госсанэпидслужбы для питьевого водоснабжения в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается перемещение по земле  оголовков водозаправочных шлангов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Категорически запрещается перемещение по земле оголовков водозаправочных шлангов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.3 Объем бака для воды должен рассчитываться на потребление не менее 0,9 л на пассажира за один рейс продолжительностью не более 3 ч. Объём бака для воды системы водоснабжения вагонов МВПС дальнего следования (более 3 ч) должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в вагоне со спальными местами – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л. С целью предупреждения возможного вторичного микробного загрязнения воды в системе водоснабжения вагона МВПС дальнего следования предусматривается установка обеззараживания ( дообеззараживания ) воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В тех вагонах, где предусмотрены душевые установки, объем подаваемой воды должен быть не менее 30 л на одно место."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.3 Объем бака для воды должен рассчитываться на потребление не менее 0,9 л на пассажира за один рейс продолжительностью не более 3 ч. Объём бака для воды системы водоснабжения вагонов МВПС дальнего следования (более 3 ч) должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в вагоне со спальными местами – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л. С целью предупреждения возможного вторичного микробного загрязнения воды в системе водоснабжения вагона МВПС дальнего следования предусматривается установка обеззараживания ( дообеззараживания ) воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Объем резервуаров должен обеспечить подачу не менее 20 л холодной и горячей воды в расчете на каждое место в спальном пассажирском вагоне и не менее 10 л на одно место в вагоне с креслами для сидения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.3 Объем бака для воды должен рассчитываться на потребление не менее 0,9 л на пассажира за один рейс продолжительностью не более 3 ч. Объём бака для воды системы водоснабжения вагонов МВПС дальнего следования (более 3 ч) должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в вагоне со спальными местами – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л. С целью предупреждения возможного вторичного микробного загрязнения воды в системе водоснабжения вагона МВПС дальнего следования предусматривается установка обеззараживания ( дообеззараживания ) воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "С целью предупреждения возможного вторичного бактериального загрязнения воды в системе водоснабжения вагона должна быть предусмотрена установка обеззараживающих устройств питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после  отключения  отопления  при температуре наружного воздуха минус 10 ºС в течение 12 ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после  отключения  отопления  при температуре наружного воздуха минус 10 ºС в течение 12 ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "; 15 м3/ч при температуре наружного воздуха выше +26 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после  отключения  отопления  при температуре наружного воздуха минус 10 ºС в течение 12 ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "; 15 м3/ч при температуре наружного воздуха от -20 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после  отключения  отопления  при температуре наружного воздуха минус 10 ºС в течение 12 ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "; 20 м3/ч при температуре наружного воздуха от -5 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после  отключения  отопления  при температуре наружного воздуха минус 10 ºС в течение 12 ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны размещаться на удалении от подвагонного оборудования для предотвращения его загрязнения, иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.6  Вагоны  МВПС  должны быть оборудованы туалетными системами замкнутого типа.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Должна быть предусмотрена возможность подъезда к вагонам специализированного автотранспорта для очистки вагонов с туалетными системами замкнутого типа, либо установлены стационарные очистные устройства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.6  Вагоны  МВПС  должны быть оборудованы туалетными системами замкнутого типа.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы « подиумного » типа («напольный унитаз» или «напольная чаша»).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы \" подиумного  типа\" (\"напольный унитаз\" или \"напольная чаша\")."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.7 Конструкция туалетной системы должна обеспечивать возможность ее промывки и дезинфекции, опорожнения бака-сборника и исключать соприкосновение персонала с фекальными сбросами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При промывке, дезинфекции и опорожнении бака-накопителя должна быть исключена возможность пролива содержимого бака в окружающую среду и соприкосновение персонала с фекальными сбросами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.5.2 Уборка туалетных помещений должна проводиться ежесуточно и при видах технического обслуживания и текущего ремонта с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При соответствующих видах технического обслуживания и текущего ремонта (ТО-3, ТР-1, ТР-2, ТР-3) проводится наружная обмывка кузовов, очистка стекол и дверей снаружи и изнутри, мытье горячей водой с применением моющих и дезинфицирующих средств полов салонов, служебных помещений, туалетов, тамбуров, переходных площадок, подножек, ручек дверей, поверхностей диванов, поручней, наличников, обработка мусоросборников (если они предусмотрены конструкцией)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.5.2 Уборка туалетных помещений должна проводиться ежесуточно и при видах технического обслуживания и текущего ремонта с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка туалетных помещений должна проводиться ежесуточно и при видах технического обслуживания и текущего ремонта."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.5.2 Уборка туалетных помещений должна проводиться ежесуточно и при видах технического обслуживания и текущего ремонта с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Мусоросборники промываются с применением моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.5.5 Из моторвагонного (локомотивного) депо моторвагонные поезда должны подаваться с проведенной  внутривагонной  уборкой, наружной обмывкой, с заправленными водой питьевого качества резервуарами в туалетных помещениях.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Из локомотивного депо моторвагонные поезда должны подаваться с проведенной  внутривагонной  уборкой, наружной обмывкой, с заправленными водой питьевого качества резервуарами в туалетных помещениях."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При подготовке электропоездов к эксплуатации в переходные периоды года дополнительно внутри вагонов проводится промывка потолков, очистка и протирка электроосветительных плафонов, сеток вентиляционных отверстий, проверка герметизации окон и дверей, целостность остекления окон и дверей: они не должны в закрытом виде пропускать в салон воду, снег и пыль.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При подготовке электропоездов к эксплуатации в переходные периоды года дополнительно внутри вагонов проводится продувка сжатым воздухом вентиляционных каналов, электропечей, салонов, шкафов, чердачных помещений, производится промывка потолков, очистка и протирка электроосветительных плафонов, сеток вентиляционных отверстий, проверка герметизации окон и дверей, целостность остекления окон и дверей: они не должны в закрытом виде пропускать в салон воду, снег и пыль."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается во время рейса отключать системы вентиляции, отопления, обеззараживания, освещения в целях экономии электроэнергии.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Выключение вентиляции, отопления, освещения для целей экономии электроэнергии запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается пользоваться туалетом в границах станций и санитарно-защитных зон, за исключением туалетных систем замкнутого типа.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается пользоваться туалетом в границах станций и санитарно-защитных зон, за исключением туалетных систем замкнутого типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция вагона любого класса, предназначенного для перевозки пассажиров,  должна предусматривать пассажирские помещения, коридоры, туалетные помещения, тамбуры, переходные площадки, служебное отделение, купе для отдыха проводников и котельное отделение (при необходимости).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция вагона любого класса должна предусматривать помещения для пассажиров, санитарные узлы, коридоры, тамбуры, переходные площадки, служебное отделение; купе для отдыха проводников и котельное отделение (при необходимости)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Комплектование вагона оборудованием производится в соответствии с типажом, классностью и назначением вагона, включая вагоны комбинированных поездов, одно- и двухэтажных дальнего следования.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Комплектование вагона оборудованием должно производиться согласно требованиям типажа, классности и назначению вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кузова всех пассажирских вагонов должны иметь  звуко -,  вибро - и тепловую изоляцию (пункт 32   Приложения  ) .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кузов вагона должен иметь  звуко -,  вибро - и тепловую изоляцию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Входные двери должны иметь подножки, обеспечивающие удобное и безопасное перемещение пассажиров с достаточным количеством ступенек для посадки с низкой платформы.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Входные двери должны иметь подножки, обеспечивающие удобное и безопасное перемещение пассажиров с достаточным количеством ступенек для посадки с низкой платформы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки на подножках не должны иметь скользкую поверхность, а также задерживать снег, грязь и воду.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ступеньки на подножках не должны иметь скользкую поверхность, а также задерживать снег, грязь и воду."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для застекления дверей должны использоваться безосколочные и негорючие материалы.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для застекления дверей должны использоваться безосколочные и негорючие материалы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Окна пассажирских вагонов должны обеспечивать естественную освещенность, звуковую и тепловую изоляцию и соотв етствовать требованиям пункта 2 Приложения .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Окна пассажирских вагонов должны иметь двух-трехслойное остекление плоским безопасным стеклом, обеспечивать достаточную видимость и  естественную освещенность, звуковую и тепловую изоляцию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция окон должна представлять собой герметичные стеклопакеты, иметь двух-трёхслойное остекление плоским безопасным стеклом.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция окон должна представлять собой герметичные стеклопакеты."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция окон должна представлять собой герметичные стеклопакеты, иметь двух-трёхслойное остекление плоским безопасным стеклом.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Окна пассажирских вагонов должны иметь двух-трехслойное остекление плоским безопасным стеклом, обеспечивать достаточную видимость и  естественную освещенность, звуковую и тепловую изоляцию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкционные, отделочные и экипировочные материалы для пассажирских вагонов не должны выделять токсические вещества в концентрациях, вредных для здоровья человека, должны быть стойкими к механическим воздействиям, влиянию света, моющих и дезинфицирующих средств, удобными для очистки от загрязнения и разрешенными к применению в установленном порядке.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкционные и отделочные материалы для пассажирских вагонов не должны выделять токсические вещества в концентрациях, вредных для здоровья человека, должны быть стойкими к механическим воздействиям, влиянию света, моющих и дезинфицирующих средств, удобными для очистки от загрязнения, а также разрешенными к применению органами и учреждениями Госсанэпидслужбы в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для обивки сидений кресел и спальных полок должны применяться ткани со специальными гигиеническими свойствами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для обивки кресел должны применяться ткани со специальными гигиеническими свойствами (пыле- грязе -водоотталкивающими)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Служебное отделение вагонов должно оборудоваться раздельными шкафами для хранения спецодежды, посуды, продукции чайной торговли, раковиной с подводкой горячей и холодной воды, холодильником для хранения продуктов с обеспечением температуры 4 ±2 °С и охладителями питьевой воды или аппаратами для приготовления и раздачи горячей кипяченой питьевой воды, СВЧ-печью, креслом для дежурного проводника, подоконным столиком, зеркалом.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "м, оборудоваться раздельными шкафами для хранения спецодежды, посуды, продукции чайной торговли, раковиной с подводкой горячей и холодной воды, холодильником для хранения продуктов с обеспечением температуры +4 +/- 2 °C, и охладителями питьевой воды или аппаратами для приготовления и раздачи горячей кипяченой питьевой воды, СВЧ-печью, креслом для дежурного проводника, подоконным столиком, зеркалом, радиодинамиком с регулятором громкости."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Купе для отдыха проводников должно быть оборудовано спальным местом.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При отсутствии в вагоне специально оборудованного купе для проводников пассажирских вагонов должны быть выделены специально обозначенные места в торцевой части салона с соответствующими  обозначениями, должно быть предусмотрено место для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Купе для отдыха проводников должно быть оборудовано спальным местом.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Купе для отдыха проводников должно быть оборудовано не менее, чем одним спальным местом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В спальных моделях вагонов должно быть предусмотрено место для раздельного хранения чистого и грязного постельного белья.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В спальных моделях вагонов должно быть предусмотрено место для раздельного хранения чистого и грязного постельного белья объемом не менее чем при максимальной населенности вагона на весь рейс."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция и расположение отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция отопительных приборов и вентиляции должна обеспечивать их удобную очистку от пыли и грязи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция и расположение отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция и расположение отопительных приборов должна обеспечивать их удобную очистку от пыли и загрязнения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция и размещение отопительных приборов и вентиляции должна обеспечивать удобную очистку их от пыли и других загрязнений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в тёплое время года нормируется только для вагонов, имеющих установки для кондиционирования воздуха.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зимнее и переходное время года нормируется для всех вагонов пассажирских поездов, а в летнее время только для вагонов, имеющих установки для кондиционирования воздуха."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в тёплое время года нормируется только для вагонов, имеющих установки для кондиционирования воздуха.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в вагоне в зимнее и переходное время года нормируется для всех типов пассажирских вагонов, а в летнее - только для вагонов с установками для кондиционирования воздуха."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде вагона не должно превышать среднесуточных предельно допустимых концентраций (ПДК) для атмосферного воздуха.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Установки кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлаждённого воздуха на пассажира.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Спальные места пассажиров и обслуживающего персонала должны иметь дополнительно местное освещение.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Спальные места пассажиров и обслуживающего персонала, за исключением пассажирских отсеков третьего класса, должны иметь дополнительно местное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2  Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "С целью предупреждения возможного вторичного микробного загрязнения воды в системе водоснабжения вагона предусматривается установка по обеззараживанию ( дообеззараживанию )   питьевой воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "С целью предупреждения возможного вторичного бактериального загрязнения воды в системе водоснабжения вагона должна быть предусмотрена установка обеззараживающих устройств питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объем резервуаров системы водоснабжения вагонов доложен обеспечить подачу холодной и горячей воды на каждое место: -в вагоне с душевой установкой – не менее 30 л.; -в спальном пассажирском вагоне – не менее 20 л.; - в вагоне с креслами для сидения – не менее 10 л. Допускается размещать установки раздачи горячей и холодной питьевой воды с учетом обеспечения удобства пользования пассажирами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Объем резервуаров должен обеспечить подачу не менее 20 л холодной и горячей воды в расчете на каждое место в спальном пассажирском вагоне и не менее 10 л на одно место в вагоне с креслами для сидения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха минус 10 °С в течение 12 часов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха минус 10 °С в течение 12 часов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны размещаться на удалении от подвагонного оборудования для предотвращения его загрязнения, иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Качество воды в резервуарах и водоразборных кранах вагона должно отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Качество воды должно соответствовать гигиеническим требованиям, предъявляемым к питьевой воде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Качество воды в резервуарах и водоразборных кранах вагона должно отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Качество воды в резервуарах и водоразборных кранах вагона должно отвечать требованиям, регламентированным действующими санитарными правилами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Водозаправочные шланги  должны иметь соответствующую маркировку; их  хран ение осуществляется  в специальных устройствах, исключающих возможность загрязнения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Гидроколонки  оборудуются специальными устройствами, исключающими загрязнение оголовка водозаправочного шланга."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Водозаправочные шланги  должны иметь соответствующую маркировку; их  хран ение осуществляется  в специальных устройствах, исключающих возможность загрязнения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Шланги должны храниться в специальных устройствах, исключающих возможность их загрязнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Оголовок водоналивного патрубка системы водоснабжения вагона должен быть защищен от загрязнения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оголовок водоналивного патрубка системы водоснабжения вагона должен быть защищен от загрязнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается перемещение по земле оголовков водозаправочных шлангов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Категорически запрещается перемещение по земле оголовков водозаправочных шлангов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При строительстве, реконструкции и модернизации пассажирских вагонов необходимо оборудовать их туалетными системами замкнутого типа.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При строительстве, реконструкции и модернизации пассажирских вагонов необходимо оборудование их туалетными системами замкнутого типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция дверей туалетов должна предусматривать решётки для вентиляции.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Двери туалетов должны иметь отверстия для вентиляции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Пол в туалетных помещениях должен иметь уклон к отверстию для слива, закрываемого пробкой.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пол в туалетах должен иметь уклон к отверстию для слива воды, закрывающейся пробкой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Поверхности в туалетном помещении должны быть изготовлены из материалов, стойких к воздействиям моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поверхности стен и потолка в санузлах должны облицовываться материалами, стойкими к воздействию моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха минус 10 °C в течение 12   часов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха минус 10 °C в течение 12   часов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны размещаться на удалении от подвагонного оборудования для предотвращения его загрязнения, иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Система обогрева накопительного бака должна включаться в случае снижения температуры содержимого бака до 3 °C и выключаться при повышении температуры более 10 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система обогрева должна включаться в случае снижения температуры содержимого бака до +3 °C и выключаться при повышении температуры до +10 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В детской игровой зоне должна проводиться уборка влажным способом, с применением  моюще -дезинфицирующих средств не реже двух раз в сутки.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кухонная плита должна быть оборудована по периметру бортиками ограждения, воздушной завесой с вытяжным зонтом.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кухонная плита оборудуется по периметру ограждениями на высоте 20 и 60 мм и воздушной завесой с вытяжным зонтом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Технологическое оборудование, механизмы для обработки продуктов должны устанавливаться на кухне так, чтобы был обеспечен свободный доступ к ним персонала.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Технологическое оборудование, механизмы для обработки продуктов должны устанавливаться на кухне так, чтобы был обеспечен свободный доступ к ним персонала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На кухне предусматривается специально оборудованное место для кратковременного хранения и обработки овощей, картофеля.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На кухне предусматривается специально оборудованное место для кратковременного хранения и обработки овощей, картофеля."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Моечные ванны должны иметь подводку холодной и горячей воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Гнезда моечных ванн для мытья кухонной посуды должны иметь подводку холодной и горячей воды к каждому гнезду ванны через гибкие шланги с  душирующими  насадками, пробки с цепочками для закрытия сливных отверстий."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Моечные ванны должны иметь подводку холодной и горячей воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В моечном помещении должен быть установлен стол для приема использованной столовой посуды, мойка не менее чем 3-гнездная с подводкой холодной и горячей воды к каждому гнезду ванны через гибкие шланги с  душирующими  насадками, места для просушки и хранения чистой посуды, мусоросборник для пищевых отходов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Моечная столовой посуды должна размещаться в смежном с кухней помещении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Моечная столовой посуды должна размещаться в смежном с кухней помещении, имеющем непосредственную связь с кухней."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В моечном помещении должен быть установлен стол для приема использованной столовой посуды,  трёхгнёздная  мойка с подводкой холодной и горячей воды, места для просушки и хранения чистой посуды, мусоросборник для пищевых отходов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В моечном помещении должен быть установлен стол для приема использованной столовой посуды, мойка не менее чем 3-гнездная с подводкой холодной и горячей воды к каждому гнезду ванны через гибкие шланги с  душирующими  насадками, места для просушки и хранения чистой посуды, мусоросборник для пищевых отходов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кладовые помещения размещаются в участках вагона-ресторана, удобных для загрузки продуктов и не затрудняющих их очистку и дезинфекцию.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кладовые помещения размещаются в участках вагона-ресторана, удобных для загрузки продуктов и не затрудняющих их очистку и дезинфекцию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В кладовых помещениях выделяются места для хранения овощей, картофеля, фруктов и отдельно - для хранения сухих продуктов; устанавливаются холодильные шкафы для сырых и готовых продуктов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В кладовых помещениях выделяются места для хранения овощей, картофеля, фруктов и отдельно для хранения сухих продуктов; устанавливаются холодильные шкафы для сырых и готовых продуктов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Буфетное отделение для розничной продажи оборудуется столом, холодильником, полками, витриной, шкафами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Буфетное отделение для розничной продажи оборудуется столом, холодильником, полками, витриной, шкафами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обязательно наличие шкафов для хранения спецодежды работников вагона-ресторана.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обязательно наличие шкафов для хранения спецодежды работников вагона-ресторана."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обеденный зал оборудуется откидными столами на четырех человек, расположенными под окнами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обеденный зал оборудуется откидными столами на четырех человек, расположенными под окнами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Столы по периметру должны быть окантованы бортиком; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Столы по периметру должны быть окантованы бортиком высотой не более 3 мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Столы у подоконника оборудуются гнёздами-держателями для бутылок.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "У каждого стола у подоконника оборудуются гнезда-держатели для бутылок."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В обеденном зале вагона-ресторана устанавливаются сиденья со спинками.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В обеденном зале устанавливаются стулья с полумягкими спинками и сиденьями."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обивочный материал сидений должен позволять производить влажную уборку и  дезобработку .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обивочный материал стульев должен позволять производить влажную уборку и  дезобработку ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Туалетное помещение оснащается замкнутой системой сбора канализационных стоков, раковиной для мытья рук с подводкой горячей и холодной воды и устройством смесителей (желательно бесконтактного пользования), зеркалом с полкой для туалетных принадлежностей, крючками для полотенца и одежды, ёмкостью для хранения моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалетные  помещения по возможности оснащаются замкнутыми системами сбора канализационных стоков, раковинами для мытья рук с подводкой горячей и холодной воды и устройством смесителей (желательно бесконтактного пользования), зеркалом с полкой для туалетных принадлежностей, крюками для полотенца и одежды, емкостью для хранения моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вагон с кафе-буфетом должен быть оборудован: буфетной стойкой, залом для приёма пищи (при необходимости), холодильным шкафом, кухонным отделением с оборудованием для быстрого разогрева полуфабрикатов и быстрозамороженных кулинарных изделий высокой степени готовности, моечной столовой посуды, оборудованной одногнездной моечной раковиной, кладовой для хранения продуктов, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми пакетами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Набор помещений купе-буфета: кухонное отделение (используются только полуфабрикаты и быстрозамороженные кулинарные изделия высокой степени готовности), моечная столовой посуды, сервизная, кладовые для хранения продуктов, барная стойка."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вагон с кафе-буфетом должен быть оборудован: служебным отделением, купе для отдыха проводника (при необходимости), пассажирскими купе со спальными местами или салоном с местами для сидения, раковиной для мытья рук пассажиров, туалетным помещением для обслуживающего персонала вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Купе для отдыха проводников должно быть оборудовано не менее, чем одним спальным местом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кухню вагона-ресторана или кафе-буфета, работающего на сырой продукции и/или полуфабрикатах, оснащают следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой  двухгнёздной  для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии  конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кухня вагона-ресторана или купе-буфета, работающего на сырой продукции и/или полуфабрикатах, рекомендуется оснащать следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой 2-гнездной для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для контроля температуры воздуха внутри холодильного оборудования устанавливаются термометры.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для контроля за температурой в холодильном оборудовании устанавливаются термометры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Наружная экипировка вагонов, проводимая в пункте формирования после каждого рейса, включает в себя обмывку кузова и ходовых частей, переходных площадок, очистку и мытьё ступенек.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наружная экипировка вагонов проводится после каждого рейса и включает в себя обмывку кузова и ходовых частей, переходных площадок, очистку и мытье ступенек."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В пунктах формирования и оборота пассажирских поездов должны проводиться следующие противоэпидемические мероприятия: -   профилактическая мойка и дезинфекционная обработка всех внутренних поверхностей вагона, спальных полок, синтетических матрацев, рундуков, кресел, туалетов, раковин, мусоросборников; -   дезинсекционная обработка вагонов - не реже 1 раза в месяц; -   внеплановая дезинфекция, дезинсекция и дератизация в вагонах – по эпидемическим показаниям; - вагоны, предназначенные для перевозки организованных контингентов, должны подвергаться дезинфекции и дезинсекции до и после указанных перевозок.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагоны, предназначенные для перевозки организованных контингентов, должны подвергаться дезинфекции, дезинсекции и дератизации до и после указанных перевозок; внеплановая дезинфекция, дезинсекция и дератизация в вагонах - по  эпидпоказаниям , а также по заявке начальника поезда."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Профилактическая дезинфекция постельных принадлежностей и съемного мягкого имущества проводится в соответствии с таблицей 8 Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Профилактическая дезинфекция постельных принадлежностей и съемного инвентаря проводится в соответствии с приложением N 2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка внутренних помещений вагонов должна проводиться после проведения  дезобработки  и выполнения внутренних ремонтных работ.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка внутренних помещений вагонов должна производиться после проведения  дезобработки  и выполнения внутренних ремонтных работ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для уборки внутренних помещений вагонов при подготовке в рейс работники должны обеспечиваться спецодеждой, уборочным инвентарем, дезинфицирующими и моющими средствами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для уборки внутренних помещений вагонов при подготовке в рейс работники должны обеспечиваться спецодеждой, моющими средствами, ведрами, ветошью, швабрами для мытья полов, пылесосом, веником, совком, горячей водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Инвентарь с маркировкой «для полок» допускается использовать для мытья защитных кожухов отопительных приборов, стен, окон, откидных подоконных столиков.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Инвентарь с маркировкой «для полок» допускается использовать для мытья защитных кожухов отопительных приборов, стен, окон, откидных подоконных столиков.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Инвентарь с маркировкой \"для мебели\" допускается использовать и для мытья стен."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Мягкий инвентарь должен быть очищен от пыли.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для очистки от пыли мягкого инвентаря должны применяться пылесосы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В пунктах формирования (оборота) твердые бытовые отходы из вагонов удаляются в  мусоросборники, устанавливаемые на междупутьях.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пунктах формирования (оборота) мусор из вагонов удаляется в мусоросборники, устанавливаемые на междупутьях."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При отсутствии в составе поезда вагонов, оборудованных туалетными комплексами замкнутого типа, запрещается пользоваться туалетами в пунктах экипировки и пунктах отстоя пассажирских поездов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пунктах экипировки и отстоя пассажирских поездов пользоваться туалетами вагона запрещается (кроме туалетов замкнутого типа)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборочный инвентарь должен быть промаркирован «для туалетов», «для пола», «для полок», «для мусора».",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагоне, отправляемом в рейс из пункта формирования, должен быть комплект уборочного инвентаря: пылесос, веник, совок, маркированные ведра (\"для пола\", \"для туалетов\", \"для полок\", \"для мусора\"), ветошь, ерши для мытья унитазов, обтирочный материал с отведением места для его хранения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборочный инвентарь должен быть промаркирован «для туалетов», «для пола», «для полок», «для мусора».",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборочный инвентарь должен быть промаркирован (\"для туалета\", \"для пола\", \"для полок\", \"для мусора\")."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборочный инвентарь должен быть промаркирован «для туалетов», «для пола», «для полок», «для мусора».",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборочный инвентарь должен быть промаркирован (\"для туалетов\", \"для пола\", \"для мебели\")."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Количество постельного белья и подголовников, выдаваемых в рейс, должно определяться исходя из длительности рейса, пассажиропотока и количества мест в вагоне, предназначенных для пассажиров.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Количество постельного белья, выдаваемого в рейс, должно определяться исходя из длительности рейса, пассажиропотока и количества мест в вагоне, предназначенных для пассажиров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Комплект постельного белья должен иметь индивидуальную упаковку, исключающую возможность его повторного применения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Комплект постельного белья должен иметь индивидуальную упаковку, исключающую возможность его повторного применения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В комплект постельного белья входят две простыни (или одна простыня и один пододеяльник), наволочка (наволочки) закрытого типа, полотенце (полотенца).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В комплект постельного белья входят две простыни (или одна простыня и один пододеяльник), наволочка (наволочки) закрытого типа, полотенце (полотенца)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В комплект постельных принадлежностей входят матрац, подушка (подушки), одеяло (зимнее или летнее) и плед.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В комплект постельных принадлежностей входят матрац, подушка (подушки), одеяло (зимнее или летнее)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Наличие мыла и туалетной бумаги в вагонах всех категорий, отправляемых в рейс и в пути следования, обязательно.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наличие мыла и туалетной бумаги в туалетах вагонов обязательно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Наличие мыла и туалетной бумаги в вагонах всех категорий, отправляемых в рейс и в пути следования, обязательно.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наличие мыла и туалетной бумаги в вагонах всех категорий, отправляемых в рейс, обязательно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отправляющиеся в рейс пассажирские вагоны должны быть заправлены водой питьевого качества.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отправляющиеся в рейс пассажирские вагоны должны быть заправлены водой и обеспечены топливом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Твёрдые бытовые отходы, накапливаемые в пути следования, должны удаляться из вагонов в мусоросборники на станциях по пути следования.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Накапливаемый в пути следования мусор должен удаляться из вагонов в мусоросборники на станциях по пути следования, список которых определен служебным расписанием движения пассажирских поездов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается пользоваться туалетами открытого типа в пути следования при проходе санитарно-защитных зон (крупных  железнодорожных станций, санаторно-курортных и пригородных зон, тоннелей, мостов), а также на стоянках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На стоянках, при проходе крупных железнодорожных станций, санаторно-курортных и пригородных зон, тоннелей, мостов пользоваться туалетами запрещается, они должны быть закрыты."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При оборудовании вагонов туалетными системами замкнутого типа разрешается пользоваться ими по всему пути следования поезда и на стоянках.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При оборудовании вагонов туалетными системами замкнутого типа разрешается пользоваться ими по всему пути следования поезда и на стоянках."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В пути следования пассажиры должны быть обеспечены охлажденной обеззараженной, либо бутилированной водой .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пути следования пассажиры должны быть обеспечены охлажденной кипяченой либо бутилированной водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается в месте разбора питьевой воды использовать стакан общего пользования.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается в месте разбора питьевой воды ставить стакан общего пользования."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается пользование постельными принадлежностями без постельного белья.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При этом запрещается пользование постельными принадлежностями без постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Чистое постельное бельё должно храниться в специальном шкафу или нише служебного отделения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Чистое постельное белье, запаянное в  термоусадочную  пленку, должно храниться в специальном шкафу или нише служебного отделения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается совместное хранение чистого и использованного постельного белья.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для уборщиц выделяются отдельные шкафы для хранения чистого и использованного (в мешках) постельного белья, спецодежды, отдельно для личной одежды, вентилируемый шкаф для уборочного инвентаря, стол, тумбочка, стул."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается совместное хранение чистого и использованного постельного белья.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается совместное хранение чистого и использованного постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка использованного постельного белья осуществляется проводником вагона после высадки пассажира.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка использованного постельного белья осуществляется проводником вагона после высадки пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Чистая посуда, столовые приборы (ложки, вилки, ножи) и продукция чайной торговли должны храниться в специальном шкафу служебного отделения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Чистая посуда, столовые приборы (ложки, вилки, ножи) и продукция чайной торговли должны храниться в специальном шкафу служебного отделения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Хранение в этом шкафу посторонних предметов и вещей запрещается.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Хранение в этом шкафу посторонних предметов и вещей запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Реализация пассажирам в пути следования кондитерских изделий, напитков, продуктов питания может осуществляться при наличии документов на пищевую продукцию, удостоверяющих их качество и безопасность для здоровья человека.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "должны иметься документы, удостоверяющие их качество и безопасность для здоровья человека."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кондитерские изделия должны выдаваться пассажирам в мелкой расфасовке.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кондитерские изделия должны выдаваться пассажирам в мелкой расфасовке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Раздача чая, кофе, кондитерских изделий, ланч-боксов производится проводником в санитарной одежде (куртка или передник), предназначенной только для этих целей.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Раздача чая, кофе, кондитерских изделий, ланч-боксов производится проводником в специальной одежде (куртка или передник), предназначенной только для этих целей."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Мытье столовой посуды и приборов в пути следования необходимо осуществлять в специальной промаркированной ёмкости «для мытья посуды» с применением моющих средств; ополаскивание производить проточной водой в моечной ванне.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "После каждого пользования пассажиром в пути следования посуда многоразового пользования и столовые приборы должны мыться в специальной промаркированной емкости \"для мытья посуды\" с применением моющих средств и ополаскиваться проточной водой в моечной ванне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обработка посудомоечной раковины проводится разрешенными к применению чистящими, моющими и дезинфицирующими средствами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обработка посудомоечной раковины разрешенными к применению чистящими и  моюще -дезинфицирующими средствами проводится не менее 4 раз в сутки путем нанесения средства на увлажненную ветошь или щетку и тщательного протирания обрабатываемой поверхности."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обработка посудомоечной раковины проводится разрешенными к применению чистящими, моющими и дезинфицирующими средствами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Мусоросборники промываются с применением моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При приготовлении пищевой продукции необходимо соблюдение поточности.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обязательно соблюдение поточности при приготовлении продукции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вагоны-рестораны и кафе-буфеты в течение всего рейса должны быть обеспечены запасом воды питьевого качества.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагоны-рестораны и купе-буфеты должны быть обеспечены запасом воды в течение всего рейса."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обязательно наличие туалетной бумаги, жидкого мыла (в дозаторе), электросушилки для рук или бумажных рулонных полотенец, коробки для использованных полотенец.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наличие мыла и туалетной бумаги в туалетах вагонов обязательно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обязательно наличие туалетной бумаги, жидкого мыла (в дозаторе), электросушилки для рук или бумажных рулонных полотенец, коробки для использованных полотенец.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Обязательно наличие туалетной бумаги, жидкого мыла (в дозаторе),  электрополотенца  или бумажных рулонных полотенец, коробки для использованных полотенец."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Водозаправочные ёмкости следует промывать и дезинфицировать.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Водозаправочные емкости следует промывать и дезинфицировать в пунктах формирования в соответствии с технологическими графиками."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается эксплуатация вагона-ресторана или кафе-буфета при отсутствии холодной или горячей воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При отсутствии холодной или горячей воды работа вагона-ресторана или купе-буфета запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается спуск сточной воды из моечных и производственных ванн в пунктах формирования (оборота), отстоя, на всех остановочных пунктах и в пределах санитарных зон.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается спуск сточной воды из моечных и производственных ванн в пунктах формирования (оборота), отстоя, на всех остановочных пунктах и в пределах санитарных зон."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка туалетных помещений должна проводиться не реже 4 раз в сутки, а также по мере загрязнения с обязательным мытьем полов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Текущая уборка помещений (подметание, мытье полов) проводится по мере загрязнения, но не реже 2 раз в день."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка туалетных помещений должна проводиться не реже 4 раз в сутки, а также по мере загрязнения с обязательным мытьем полов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка туалетных помещений должна производиться не реже 4 раз в день и по мере загрязнения с обязательным мытьем полов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка туалетов с обязательным мытьем полов и стен на высоту 1,5 м должна проводиться не менее 4 раз в сутки и по мере необходимости с применением разрешенных  моюще -дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается хранить в туалетных помещениях тару и другие посторонние предметы.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается хранить в них тару и другие посторонние предметы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Опорожнение указанных ёмкостей производится по мере накопления на стоянках, предусмотренных технологической схемой движения поезда.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Производственные пищевые отходы и бытовой мусор должны собираться раздельно в специальные емкости и по мере накопления освобождаться на стоянках, предусмотренных технологической схемой движения поезда."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Мусоросборники вагонов-ресторанов должны иметь полиэтиленовые вкладыши.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Все мусоросборники должны быть оснащены крышками и иметь полиэтиленовые вкладыши."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ежедневно в конце рабочего дня мусоросборники вагона-ресторана  промываются горячей водой с добавлением моющих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ежедневно в конце рабочего дня мусоросборники вагона-ресторана промываются горячей водой с добавлением моющих средств и последующей дезинфекцией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вентиляция в помещениях вагона-ресторана должна быть автономной, предотвращающей поступление воздуха из производственных помещений в обеденный зал.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Помещения вагона-ресторана необходимо оборудовать автономной системой вентиляции, которая должна обеспечивать равномерное распределение воздуха по помещениям и предотвращать поступление воздуха из производственных помещений в обеденные залы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для удаления избытков тепла и влаги из кухни и моечной столовой посуды из производственных помещений вагонов-ресторанов и кафе-буфетов необходимо предусмотреть подачу наружного воздуха.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При вентиляции вагонов-ресторанов и купе-буфетов необходимо предусмотреть подачу наружного воздуха для удаления избытков тепла и влаги из кухни и моечной столовой посуды, а также организацию воздушной завесы у плит."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах должно быть предусмотрено аварийное освещение.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Во всех вагонах должно быть предусмотрено аварийное освещение для эвакуации людей с освещенностью на полу не менее 1  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах должно быть предусмотрено аварийное освещение.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание помещений вагона-ресторана и кафе-буфета, прием и хранение в них пищевых продуктов, а также кулинарная обработка пищевых продуктов и реализация готовых блюд производятся в соответствии с санитарно-эпидемиологическими требованиями к организации общественного питания населения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кулинарная обработка пищевых продуктов производится в соответствии с требованиями действующих санитарных правил для предприятий общественного питания."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах-ресторанах и кафе-буфетах пищевые продукты для защиты от мух должны храниться в закрытой таре, буфетах и шкафах.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пищевые продукты для защиты от мух хранятся в закрытой таре, буфетах и шкафах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дезинсекция в помещениях вагона-ресторана должна проводиться в пунктах формирования не реже 1 раза в месяц.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Дезинсекция и дератизация в помещениях вагона-ресторана должна проводиться после каждого рейса, а также по заявкам директора вагона-ресторана (в пунктах формирования и оборота)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается эксплуатация вагона-ресторана и кафе-буфета при наличии бытовых насекомых и грызунов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наличие бытовых насекомых, грызунов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается эксплуатация вагона-ресторана и кафе-буфета при наличии бытовых насекомых и грызунов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах-ресторанах и купе-буфетах не допускается наличие бытовых насекомых и грызунов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается эксплуатация вагона-ресторана и кафе-буфета при наличии бытовых насекомых и грызунов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается эксплуатация вагона-ресторана и купе-буфета при наличии бытовых насекомых и грызунов до проведения мероприятий по дезинсекции и дератизации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.2 В кабине управления должна быть предусмотрена возможность размещения одежды и личных вещей локомотивной бригады.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для локомотивной бригады на рабочих местах должны быть предусмотрены: - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и устройство для хранения продуктов питания локомотивной бригады (холодильник (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 4 °C); - место и устройство для подогрева пищи (электрическая плитка, печь СВЧ); - место для размещения документации и инвентаря; - место для хранения аптечки для оказания первой помощи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.11 Уровни шума, инфразвука, общей вибрации в кабине управления должны соответствовать требованиям, указанным в таблицах 7 6  – 7 8  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.12 Уровни электромагнитных излучений в кабине управления должны соответствовать требованиям, указанным в таблице 8 0  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.13 В кабине управления движением должно быть предусмотрено рабочее и аварийное освещение, уровни должны соответствовать требованиям, указанным в таблице 8 2  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.15 При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Аварийное освещение должно быть выполнено лампами накаливания или светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 6800 °К, подключенными к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.16 Содержание вредных веществ в воздушной среде кабины управления не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений 3.1.17 Конструкционные и отделочные материалы для кабин управления движением подвижного состава метрополитена не должны выделять химические вещества в концентрациях, превышающих максимально-разовые концентрации загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.1 Геометрические и эргономические параметры пассажирских салонов метрополитена должны соответствовать требованиям таблицы 6 7  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.6 Температура подаваемого в салон вагона охлажденного воздуха на расстоянии 100 мм от выходных каналов системы кондиционирования, вентиляции и отопления должна быть не ниже +16 °С 3.2.7 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в салоны вагонов в количествах, указанных в таблице 7 4   приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в салон вагона-ресторана воздуха при его подогреве должна быть не ниже +18 °C и не более +26 °C, а при охлаждении - не ниже +16 °C (у выходного отверстия)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.6 Температура подаваемого в салон вагона охлажденного воздуха на расстоянии 100 мм от выходных каналов системы кондиционирования, вентиляции и отопления должна быть не ниже +16 °С 3.2.7 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в салоны вагонов в количествах, указанных в таблице 7 4   приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в вагон воздуха при его охлаждении у выходного отверстия не должна быть ниже +16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.6 Температура подаваемого в салон вагона охлажденного воздуха на расстоянии 100 мм от выходных каналов системы кондиционирования, вентиляции и отопления должна быть не ниже +16 °С 3.2.7 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в салоны вагонов в количествах, указанных в таблице 7 4   приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в помещения вагона охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ) должна быть не ниже плюс 16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.6 Температура подаваемого в салон вагона охлажденного воздуха на расстоянии 100 мм от выходных каналов системы кондиционирования, вентиляции и отопления должна быть не ниже +16 °С 3.2.7 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в салоны вагонов в количествах, указанных в таблице 7 4   приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м3/ч, в салоны вагонов не менее 20 м3/ч."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.10 В салонах должна быть предусмотрена возможность естественной вентиляции помещений вагона через форточки, установленные в окнах, на случай отказа системы кондиционирования воздуха.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В случае отказа СКВ должны быть предусмотрены меры для обеспечения естественной вентиляции помещений вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.12 Уровни шума, инфразвука, общей вибрации в салонах вагонов должны соответствовать требованиям, указанным в таблицах 7 6 , 7 7 ,  79   приложении  настоящих  санитарных правил 3.2.13 Уровни электромагнитных излучений в пассажирском салоне должны соответствовать требованиям, указанным в таблице 8 1  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.15 Общее рабочее освещение салона вагона должно быть выполнено светильниками, питающимися от источников переменного тока с частотой не менее 400 Гц.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пассажирских салонах общее освещение должно быть выполнено светильниками с люминесцентными лампами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.15 Общее рабочее освещение салона вагона должно быть выполнено светильниками, питающимися от источников переменного тока с частотой не менее 400 Гц.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Электроснабжение светильников с люминесцентными лампами должно осуществляться от источников переменного тока с частотой не менее 400 Гц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.17 При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Аварийное освещение должно быть выполнено лампами накаливания или светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 6800 °К, подключенными к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.18 Содержание вредных веществ в воздушной среде салона вагона не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.9 Помещения для уборщиков должны быть оборудованы ванной для мытья ветоши и уборочного инвентаря, а также сушильными шкафами или специально оборудованными местами для сушки К помещениям для уборщиков должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Помещения для уборщиц и носильщиков должны быть оборудованы вытяжной вентиляцией, кранами с подводкой горячей и холодной воды, ванной для мытья ветоши и уборочного инвентаря, трапом для слива воды, сушильными шкафами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.1 Конструкция и планировка вагонов, предназначенных для проезда пассажиров-инвалидов, должны обеспечивать: а) беспрепятственную посадку (высадку) пассажиров-инвалидов, в том числе в креслах-колясках, самостоятельно или с лицом, сопровождающим инвалида, в вагон (из вагона); б) беспрепятственный доступ пассажиров-инвалидов, в том числе в креслах-колясках, к местам своего размещения в вагоне; в) размещение пассажиров-инвалидов в специально выделенной зоне в вагоне, оборудованной местами для установки кресел-колясок с находящимися в них пассажирами-инвалидами или индивидуальными посадочными  местами  для   проезда пассажиров - инвалидов на местах для сидения  или спальными местами  для проезда пассажиров-инвалидов на спальных местах;   г) беспрепятственный доступ пассажиров-инвалидов (в том числе в креслах-колясках) от места своего размещения в вагоне к санузлу, предназначенному для пользования пассажирами-инвалидами; д) беспрепятственное пользование пассажирами-инвалидами, в том числе в креслах-колясках ,  санузлом увеличенной площади.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован местами для установки кресел-колясок с находящимися в них пассажирами или индивидуальными посадочными местами, для проезда пассажиров-инвалидов на местах для сиденья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.1 Конструкция и планировка вагонов, предназначенных для проезда пассажиров-инвалидов, должны обеспечивать: а) беспрепятственную посадку (высадку) пассажиров-инвалидов, в том числе в креслах-колясках, самостоятельно или с лицом, сопровождающим инвалида, в вагон (из вагона); б) беспрепятственный доступ пассажиров-инвалидов, в том числе в креслах-колясках, к местам своего размещения в вагоне; в) размещение пассажиров-инвалидов в специально выделенной зоне в вагоне, оборудованной местами для установки кресел-колясок с находящимися в них пассажирами-инвалидами или индивидуальными посадочными  местами  для   проезда пассажиров - инвалидов на местах для сидения  или спальными местами  для проезда пассажиров-инвалидов на спальных местах;   г) беспрепятственный доступ пассажиров-инвалидов (в том числе в креслах-колясках) от места своего размещения в вагоне к санузлу, предназначенному для пользования пассажирами-инвалидами; д) беспрепятственное пользование пассажирами-инвалидами, в том числе в креслах-колясках ,  санузлом увеличенной площади.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован так, чтобы обеспечить беспрепятственный доступ инвалидов в креслах-колясках и других МГН к местам размещения в салоне, удобное и безопасное размещение инвалидов в креслах-колясках с сопровождающими и других МГН на специально выделенных местах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.2 Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.2 Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон должен быть оборудован туалетом, специально приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.3 Входная дверь в вагон должна быть оборудована вспомогательным посадочным устройством (выдвижной (откидной) рампой (трапом )  или подъемным устройством (ПУ) для посадки-высадки инвалидов с низких и (или) высоких платформ.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для случаев, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В случаях, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Площадка платформы ПУ должна составлять по ширине -  не менее 800 мм, по длине - не менее 1400 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Площадка платформы ПУ должна составлять по ширине - не менее 800 мм, по длине - не менее 1400 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На платформе ПУ должна быть предусмотрена установка поручня, на высоте не менее 750 мм  и  не  более 900 мм от поверхности площадки платформы.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Площадка платформы ПУ должна составлять по ширине - не менее 800 мм, по длине - не менее 1400 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Поручни должны иметь длину не менее половины длины платформы.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поручни должны иметь длину не менее половины длины платформы и находиться на расстоянии 200 - 250 мм от края платформы, примыкающего к проему двери вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Рекомендуется располагать поручни на расстоянии 200 - 250 мм от края платформы, примыкающего к проему двери вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поручни должны иметь длину не менее половины длины платформы и находиться на расстоянии 200 - 250 мм от края платформы, примыкающего к проему двери вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Платформа ПУ, рампа, трап должны быть оборудованы защитными боковыми ограждениями высотой не менее 50 мм 3.4.6 Поверхность площадки платформы, рампы, трапа должна иметь покрытие, препятствующее скольжению, не иметь выступов и углублений (отверстий).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поверхность платформы должна исключать скольжение, не иметь выступов и отверстий."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Платформа ПУ, рампа, трап должны быть оборудованы защитными боковыми ограждениями высотой не менее 50 мм 3.4.6 Поверхность площадки платформы, рампы, трапа должна иметь покрытие, препятствующее скольжению, не иметь выступов и углублений (отверстий).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поверхность площадок и подножек должна препятствовать скольжению."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.7 Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.7 Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала или с большой поверхностью остекления, свободно закрываться под действием собственного  веса и иметь возможность фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота проема (в свету) наружных входных дверей в вагон должна быть не менее 1900 мм, а ширина (в свету) должна составлять: - для МВПС пригородного и городского сообщения - не менее 1250 мм; - для МВПС дальнего сообщения - не менее 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проем наружных дверей служебного тамбура в свету должен быть не менее 1900 мм по высоте от пола и не менее 530 мм по ширине."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "при прохождении поездом различных кривых) и торцевых дверей должны составлять (в свету): - по ширине - не менее 600 мм; - по высоте - не менее 1800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота проема дверей в кабину управления должна составлять не менее 1900 мм от пола, ширина - не менее 530 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина ступенек должна соотноситься с шириной наружных входных дверей в вагон, глубина должна составлять не менее 180 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина дверного проема в свету в туалет должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина (в свету) внутренних проходных дверей должна быть не менее 1070 мм (для двухстворчатых дверей поездов пригородного и городского сообщения) и не менее 800 мм (для одностворчатых дверей), а высота (в свету) - не менее 1900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина проходных дверей в свету должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Дверные проемы в свету в пассажирских вагонах должны обеспечивать свободное движение пассажиров с багажом и иметь размеры, не менее: - наружные боковые двери 1900 x 780 мм для вагонов всех классов и 1790 x 760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные торцевые двери 1800 x 700 мм для вагонов всех классов и 1800 x 630 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - проходы 1900 x 520 мм для вагонов всех классов и вагонов, предназначенных для эксплуатации в международном сообщении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "По обеим сторонам дверного проема должны устанавливаться поручни с высотой над ступенями 850 - 880 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Порог дверного проема должен иметь высоту не более 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.8 Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина проходных дверей в свету должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.10 Пассажирский салон должен быть оборудован: -местами для установки кресел-колясок; -посадочными местами для проезда пассажиров-инвалидов, не пользующихся креслами-колясками,  -местами для сопровождающих лиц , -спуском надувным эвакуационным .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован местами для установки кресел-колясок с находящимися в них пассажирами или индивидуальными посадочными местами, для проезда пассажиров-инвалидов на местах для сиденья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.10 Пассажирский салон должен быть оборудован: -местами для установки кресел-колясок; -посадочными местами для проезда пассажиров-инвалидов, не пользующихся креслами-колясками,  -местами для сопровождающих лиц , -спуском надувным эвакуационным .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для каждого инвалида в кресле-коляске должно быть предусмотрено по одному месту для сопровождающего лица."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Места для сопровождающих могут быть выполнены в виде откидных кресел.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Индивидуальные посадочные места для инвалидов могут быть выполнены в виде поворотных кресел, посадочные места для сопровождающих - в виде откидных кресел."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.11 Индивидуальные посадочные места должны быть оборудованы средствами крепления  сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Индивидуальные посадочные места должны быть оборудованы средствами крепления сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.12 Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 900 - 1200 мм от уровня поверхности пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.12 Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота поручня от пола на боковых стенках в туалете для инвалида в кресле-коляске должна составлять 900 - 1100 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.12 Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалет должен быть оснащен опорными устройствами, которые не должны препятствовать фронтальному или боковому подступу инвалида в кресле-коляске к унитазу: а) как минимум, один горизонтальный поручень длиной не менее 1000 мм, смонтированный, как минимум, на одной из сторон туалета на высоте от 800 до 900 мм от уровня пола; б) два горизонтальных парных поручня круглого сечения длиной не менее 650 мм,  консольно  прикрепленных к задней стене туалетного помещения симметрично с обеих сторон унитаза на высоте от 800 до 850 мм от поверхности пола и на расстоянии 600 мм друг от друга."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.13 Проход наружных входных дверей должен быть оснащен по обеим сторонам опорными устройствами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проход наружных входных дверей должен быть оснащен по обеим сторонам опорными устройствами, за которые можно удобно держаться (двумя или одной рукой) при посадке в вагон."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.14 Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Поручни (или один из них, расположенный со стороны подступа к унитазу) выполняют откидными (откидным) или поворотными (поворотным), и фиксируются в рабочем положении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При этом оба парных поручня или один из них, расположенный со стороны подступа к унитазу, выполняют откидными (откидным) или поворотными (поворотным), которые должны разворачиваться соответственно в вертикальной или горизонтальной плоскостях и фиксироваться в рабочем положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Устройство управления спуском воды оборудуют в зоне досягаемости инвалида.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Рядом с унитазом на боковой стене кабины в зоне досягаемости следует располагать устройство управление спуском воды в унитазе (смывное устройство) и кнопку переговорного устройства для экстренного вызова проводника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В раковинах рекомендуется применение водопроводных кранов рычажного (нажимного) или сенсорного действия.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Рекомендуется применение водопроводных кранов бесконтактного типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.17 Вагон должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Необходимо предусмотреть устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Должны быть предусмотрены устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.18 Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.19 В вагоне, предназначенном для проезда инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Требования к указательным надписям В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.1.2  Вода, используемая в помещениях вокзала, должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вода, заливаемая в емкости, должна отвечать требованиям, предъявляемым к качеству питьевой воды согласно действующим нормативам, с проведением систематического контроля органами Госсанэпиднадзора."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При наличии на вокзале помещений  помещений  по уходу за ребенком, а также помещений, предназначенных для длительного отдыха пассажиров, должны быть предусмотрены отдельные помещения для хранения чистого и грязного (использованного) постельного белья, оборудованные шкафами для хранения указанных видов белья, а также шкафом для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается совместное хранение чистого и использованного постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "8.Устройство , оборудование и содержание помещений предприятий общественного питания, расположенных на территории вокзалов, должны отвечать требованиям к организации общественного питания населения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Их устройство, оборудование и содержание должны отвечать требованиям санитарных правил для предприятий общественного питания и торговли."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.1.12  Для уборки всех помещений вокзала применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях  КМиР  и КДО должна регулярно проводиться влажная уборка с применением дезинфицирующих средств в соответствии с технологическим процессом уборки вокзалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.1.12  Для уборки всех помещений вокзала применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских помещений метрополитена не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе, подаваемом в билетно-кассовые помещения, не должна превышать 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация CO2 в воздухе помещений в зоне дыхания билетного кассира не должна превышать 0,1%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,5 мг/куб."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 об.%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 % об.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация CO2 в воздухе помещений в зоне дыхания билетного кассира не должна превышать 0,1%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 % об.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,5 мг/куб."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 % об.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 об.%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.5 Уровни звукового давления, уровни звука, эквивалентные уровни звука, а также максимальные уровни звука должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.12 Вода, предназначенная для обеспечения хозяйственно-питьевого водоснабжения станций и  подуличных  переходов, должна отвечать гигиеническим требованиям, предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Качество воды должно соответствовать гигиеническим требованиям, предъявляемым к питьевой воде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде тоннелей и бытовых помещений не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений ) .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимая концентрация пыли в воздухе производственных и бытовых помещений не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %), содержание двуокиси углерода не должно превышать 0,1 5 об.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация двуокиси углерода (CO2) в обеденном зале не должна превышать 0,1 об.%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимая концентрация пыли в воздухе производственных и бытовых помещений не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %), содержание двуокиси углерода не должно превышать 0,1 5 об.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе, подаваемом в билетно-кассовые помещения, не должна превышать 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимая концентрация пыли в воздухе производственных и бытовых помещений не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %), содержание двуокиси углерода не должно превышать 0,1 5 об.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При этом концентрация двуокиси углерода в купе не должна превышать 0,1 об.%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни звукового давления, уровни звука, эквивалентные уровни звука, а также максимальные уровни звука должны соответствовать требованиям, указанным в приложении 2 к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Искусственная освещенность помещений метрополитена должна соответствовать требованиям, представленным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Нормы искусственной освещенности помещений вагона-ресторана представлены в Приложении N 6."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация пыли в подаваемом воздухе не должна превышать 0,5 мг/м 3 .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе, подаваемом в билетно-кассовые помещения, не должна превышать 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация пыли в подаваемом воздухе не должна превышать 0,5 мг/м 3 .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,5 мг/куб."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимые уровни ионизирующих излучений и радона должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается размещать контейнеры на междупутьях, оборудованных  гидроколонками .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается размещать контейнеры на междупутьях, оборудованных  электроподзарядными  устройствами и  гидроколонками ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.4.7 Искусственная освещённость открытых территорий пункта экипировки вагонов должна быть на путях не менее 5  лк , на открытых площадках междупутий и на экипировочных устройствах – не менее 20  лк .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Освещенность открытых территорий по горизонтальной поверхности должна быть не менее указанной: на путях (включая пути горловины приема и отправления) - 5  лк ; на открытых площадках междупутий и на экипировочных устройствах - 20  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.4.8 Для резерва проводников, а также в составе баз по обслуживанию пассажиров (БОП) пунктов экипировки необходимо предусмотреть бытовые помещения, а также помещения для приема пищи.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Помещение резерва проводников и база по обслуживанию пассажиров (БОП) пункта экипировки (если имеются) должны быть оснащены служебными и  бытовыми помещениями, столовой или пунктом приема пищи, которые должны отвечать требованиям строительных норм и правил."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.4.9 Для хранения и выдачи белья, постельных принадлежностей, съемного вагонного оборудования и продукции чайной торговли выделяются отдельные кладовые, оборудованные полками и стеллажами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кладовые для хранения и выдачи белья, постельных принадлежностей, съемного вагонного оборудования и продукции чайной торговли должны быть оснащены приточно-вытяжной вентиляцией, полками и стеллажами и иметь средства малой механизации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.4.10 Запрещается хранить личную одежду, продукты питания в кладовых постельного белья.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Запрещается хранить личную одежду, продукты питания в кладовых постельного белья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.4.14 Уборка территории пунктов экипировки вагонов-ресторанов проводится ежедневно, а в  теплое время года влажная уборка проводится не реже 2 раз в сутки.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Территория пунктов экипировки вагонов-ресторанов ежедневно убирается, а в теплое время года проводится влажная уборка не реже 2 раз в сутки (поливка утром и вечером)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.28  Уборка  санитарно-гигиенических, санитарно-бытовых помещений  должна проводиться с применением дезинфицирующих средств не реже 1 раза в 7 дней.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях  КМиР  и КДО должна регулярно проводиться влажная уборка с применением дезинфицирующих средств в соответствии с технологическим процессом уборки вокзалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.28  Уборка  санитарно-гигиенических, санитарно-бытовых помещений  должна проводиться с применением дезинфицирующих средств не реже 1 раза в 7 дней.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Влажная уборка должна проводиться не реже 2 раз в сутки и по мере необходимости, при этом обязательна протирка раствором дезинфицирующего средства всех ручек в вагоне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.28  Уборка  санитарно-гигиенических, санитарно-бытовых помещений  должна проводиться с применением дезинфицирующих средств не реже 1 раза в 7 дней.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уборка туалетов с обязательным мытьем полов и стен на высоту 1,5 м должна проводиться не менее 4 раз в сутки и по мере необходимости с применением разрешенных  моюще -дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проектирование систем водоснабжения и канализации, выбор источников водоснабжения, организация зон санитарной охраны источников водоснабжения и водозаборных сооружений, качество питьевой воды должны соответствовать требованиям действующих строительных и санитарных норм и правил."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Качество воды в резервуарах и водоразборных кранах вагона должно отвечать требованиям, регламентированным действующими санитарными правилами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Водопровод вокзала хозяйственно-питьевого назначения должен обеспечиваться водой с показателями качества, регламентированными требованиями санитарных правил и норм для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система водоподготовки, заправки, транспортирования, распределения и подачи воды в МВПС должна быть организована так, чтобы обеспечить качество воды, подаваемой в вагон, в соответствии с требованиями, предъявляемыми к воде питьевого назначения действующими санитарными правилами и нормами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрации химических веществ, промышленных аэрозолей и пыли в воздухе производственных помещений различного назначения не должны превышать максимально разовых и среднесменных значений ПДК для рабочей зоны.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация CO2 в воздухе помещений в зоне дыхания билетного кассира не должна превышать 0,1%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Помещения вагона-ресторана необходимо оборудовать автономной системой вентиляции, которая должна обеспечивать равномерное распределение воздуха по помещениям и предотвращать поступление воздуха из производственных помещений в обеденные залы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Все помещения пассажирских вокзалов должны быть оборудованы системами отопления и вентиляции, отвечающими требованиям норм проектирования отопления, вентиляции, кондиционирования и обеспечивающими соответствующую температуру воздуха."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.25 Уборка санитарно-бытовых помещений проводится не реже 1 раза в смену с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях  КМиР  и КДО должна регулярно проводиться влажная уборка с применением дезинфицирующих средств в соответствии с технологическим процессом уборки вокзалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.25 Уборка санитарно-бытовых помещений проводится не реже 1 раза в смену с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Мусоросборники промываются с применением моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вода, заливаемая в емкости, должна отвечать требованиям, предъявляемым к качеству питьевой воды согласно действующим нормативам, с проведением систематического контроля органами Госсанэпиднадзора."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система водоподготовки, заправки, транспортирования, распределения и подачи воды в МВПС должна быть организована так, чтобы обеспечить качество воды, подаваемой в вагон, в соответствии с требованиями, предъявляемыми к воде питьевого назначения действующими санитарными правилами и нормами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300  лк .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Уровень искусственного освещения на поверхности пассажирских платформ должен быть не менее 5  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Внутренняя поверхность транспортных средств, предназначенных для перевозки пищевых продуктов, должна иметь гигиеническое покрытие, легко поддающееся мойке и дезинфекции, устойчивое к моющим и дезинфицирующим средствам, и  выполненнное  из материалов  (непосредственно соприкасающихся с пищевыми продуктами), разрешенных для контакта с пищевыми продуктами.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация CO2 в воздухе помещений в зоне дыхания билетного кассира не должна превышать 0,1%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При отрицательных температурах наружного воздуха система отопления при работе котла на твердом топливе совместно с системой вентиляции должна обеспечивать температуру воздуха в вагоне на уровне +22 +/- 2 °C, в туалетах не ниже +16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация углекислого газа в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,1 об.%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Помещения вагона-ресторана необходимо оборудовать автономной системой вентиляции, которая должна обеспечивать равномерное распределение воздуха по помещениям и предотвращать поступление воздуха из производственных помещений в обеденные залы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в салон вагона-ресторана воздуха при его подогреве должна быть не ниже +18 °C и не более +26 °C, а при охлаждении - не ниже +16 °C (у выходного отверстия)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в вагон воздуха при его охлаждении у выходного отверстия не должна быть ниже +16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Теплоизоляция должна обеспечивать перепад температуры на  внутривагонной  поверхности наружных ограждений не более +/- 3 °C от температуры пристеночного воздуха у места замера."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура подаваемого в помещения вагона охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ) должна быть не ниже плюс 16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В зависимости от наружной температуры на каждое место должна обеспечиваться подача воздуха не менее: 10 м3/ч при температуре наружного воздуха ниже -20 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах с принудительной вентиляцией и с установками кондиционирования воздуха вентиляция должна работать непрерывно в автоматическом режиме в зависимости от температуры воздуха в вагоне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Относительная влажность воздуха в помещениях билетных касс во все сезоны года должна быть в пределах 40 - 60%, температура воздуха - 20 - 24 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Все помещения пассажирских вокзалов должны быть оборудованы системами отопления и вентиляции, отвечающими требованиям норм проектирования отопления, вентиляции, кондиционирования и обеспечивающими соответствующую температуру воздуха."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Концентрация пыли в воздухе помещений в зоне дыхания пассажиров не должна превышать 0,5 мг/куб."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "6.2.4); - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Междупутья должны иметь твердое покрытие и быть оснащены установками для  электроподзарядки  аккумуляторных батарей и для электропитания холодильного оборудования и водонагревателей вагонов-ресторанов в период отстоя, водозаправочными колонками с горячей и холодной водой, системой канализации и мусоросборниками."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В моечном помещении должен быть установлен стол для приема использованной столовой посуды, мойка не менее чем 3-гнездная с подводкой холодной и горячей воды к каждому гнезду ванны через гибкие шланги с  душирующими  насадками, места для просушки и хранения чистой посуды, мусоросборник для пищевых отходов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Помещения для уборщиц и носильщиков должны быть оборудованы вытяжной вентиляцией, кранами с подводкой горячей и холодной воды, ванной для мытья ветоши и уборочного инвентаря, трапом для слива воды, сушильными шкафами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вода, заливаемая в емкости, должна отвечать требованиям, предъявляемым к качеству питьевой воды согласно действующим нормативам, с проведением систематического контроля органами Госсанэпиднадзора."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Купе проводников должно быть оборудовано: – двумя спальными полками; – подоконным столиком; – крючками-вешалками для одежды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оборудование пассажирского купе должно включать: спальные диваны, полку для багажа и нишу для чистых принадлежностей, откидной подоконный столик с закругленными углами, гардероб (в вагонах \"люкс\" и 1 класса) или крючки и вешалки для верхней одежды, откидную сетку (полку) для мелких вещей над каждым местом, встроенную выдвижную лесенку для подъема пассажиров на верхнее спальное место, встроенный радиодинамик с регулятором громкости, термометр, зеркало."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Купе начальника караула должно быть оборудовано: – двумя спальными полками; – стационарным столом; – полкой или нишей для багажа; – встроенной выдвижной лесенкой для подъема на верхнее спальное место; – крючками-вешалками для одежды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оборудование пассажирского купе должно включать: спальные диваны, полку для багажа и нишу для чистых принадлежностей, откидной подоконный столик с закругленными углами, гардероб (в вагонах \"люкс\" и 1 класса) или крючки и вешалки для верхней одежды, откидную сетку (полку) для мелких вещей над каждым местом, встроенную выдвижную лесенку для подъема пассажиров на верхнее спальное место, встроенный радиодинамик с регулятором громкости, термометр, зеркало."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Купе караула должно быть оборудовано: – трансформируемыми спальными полками (допускается трёхъярусное расположение спальных полок при размещении усиленного состава караула);  – подоконным столиком; – нишей для багажа; – встроенной выдвижной лесенкой для подъема на верхнее спальное место; – крючками-вешалками для одежды.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Оборудование пассажирского купе должно включать: спальные диваны, полку для багажа и нишу для чистых принадлежностей, откидной подоконный столик с закругленными углами, гардероб (в вагонах \"люкс\" и 1 класса) или крючки и вешалки для верхней одежды, откидную сетку (полку) для мелких вещей над каждым местом, встроенную выдвижную лесенку для подъема пассажиров на верхнее спальное место, встроенный радиодинамик с регулятором громкости, термометр, зеркало."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается трёхъярусное размещение полок.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Трехъярусное размещение полок для лежания в купе запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Котельное отделение должно быть оборудовано: – комбинированным отопительным котлом для нагрева теплоносителя в системе отопления; – бойлером для нагрева воды; – измерительными приборами для определения температуры воды в котле и наружной температуры воздуха.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Котельное отделение должно оборудоваться электрическим или комбинированным отопительным котлом для нагрева теплоносителя в системе отопления, бойлером для нагрева воды, емкостью для хранения топлива, измерительными приборами для определения температуры воды в котле и наружной температуры воздуха, графиком режима отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде  спецвагона  не должно превышать среднесуточных величин предельно допустимых концентраций (далее – ПДК) для атмосферного воздуха населённых мест, а при отсутствии среднесуточных ПДК – не превышать максимально разовых ПДК.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Предельно допустимые уровни звука и звукового давления в помещениях  спецвагона  представлены в таблице 9 1  Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Предельно допустимые уровни звука и звукового давления в помещениях пассажирских вагонов указаны в приложении N 7."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Предельно допустимые уровни звука и звукового давления в помещениях  спецвагона  представлены в таблице 9 1  Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Предельно допустимые уровни звука и звукового давления в помещениях моторвагонного подвижного состава указаны в приложении N 15."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для приёма пищи, купе проводников, купе начальника караула и купе караула должны иметь комбинированное освещение, обеспечиваемое потолочными осветительными приборами и светильниками местного освещения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Светильники должны обеспечивать равномерную освещенность помещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни искусственной освещённости помещений  спецвагона   представлены в таблице 9 2  Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Нормы искусственной освещенности помещений вагона-ресторана представлены в Приложении N 6."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Окна служебных помещений должны быть оборудованы стеклопакетами, обеспечивающими достаточную видимость и естественную освещённость, звуковую и тепловую изоляцию.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Окна пассажирских вагонов должны иметь двух-трехслойное остекление плоским безопасным стеклом, обеспечивать достаточную видимость и  естественную освещенность, звуковую и тепловую изоляцию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Окна служебных помещений должны быть оборудованы стеклопакетами, обеспечивающими достаточную видимость и естественную освещённость, звуковую и тепловую изоляцию.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Светильники должны обеспечивать равномерную освещенность помещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Окна напротив помещений для конвоируемых лиц (камер) должны быть непрозрачными (матовыми) с открывающейся форточкой, имеющей фиксатор для неполного открытия и оборудованы специализированными решётками снаружи вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Окна туалетных и душевых помещений должны быть непрозрачными."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Окна напротив помещений для конвоируемых лиц (камер) должны быть непрозрачными (матовыми) с открывающейся форточкой, имеющей фиксатор для неполного открытия и оборудованы специализированными решётками снаружи вагона.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагоны должны быть оборудованы  неоткрывающимися  окнами и окнами с открывающимися форточками."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6  Система водоснабжения  спецвагона  должна обеспечивать возможность  заправки питьевой водой, полный слив воды ,  очистку, промывку и дезинфекцию.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Спецвагон  должен быть оборудован: –  кипятильником для приготовления кипяченой воды; –  водоохладителем ; –  системой перекачки воды от кипятильника в бак  водоохладителя ; –  аппаратом раздачи питьевой воды; –  обеззараживающим устройством в  водоохладителе  с целью  предупреждения вторичного бактериального загрязнения охлаждённой воды; – трубопроводом с кранами для раздачи кипячёной воды в помещения камер.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "С целью предупреждения возможного вторичного бактериального загрязнения воды в системе водоснабжения вагона должна быть предусмотрена установка обеззараживающих устройств питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В пути следования должен быть обеспечен питьевой режим водой.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пути следования пассажиры должны быть обеспечены охлажденной кипяченой либо бутилированной водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Спецвагон  должен быть оборудован туалетной системой замкнутого типа, включающей: унитазы, баки-накопители (допускается установка одного бака-накопителя при использовании вакуумного туалетного комплекса), систему трубопроводов слива, откачки, вентиляции, блок управления, датчиками уровня заполнения бака и температуры содержимого бака.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалетная система должна включать: унитаз, бак-накопитель, систему трубопроводов слива, откачки, вентиляции, блок управления, датчик уровня заполнения бака, датчик температуры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Трубопроводы и разъемы системы замкнутого сбора канализационных стоков должны обеспечивать смыв унитазов, доставку отходов из унитазов в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъёмы.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Система трубопроводов должна обеспечивать герметичную доставку стоков из унитаза в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъемы, соединения не должны допускать утечки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вместимость накопительного бака из туалета-душевой должна быть не менее 250 л, из туалета – не менее 450 л. При применении вакуумной туалетной системы с одним баком, вместимость его должна быть не менее 700 л. На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения накопительного бака на 10, 80 и 95 %.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения бака на 10%, 80% и 95%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в помещениях  спецвагона  для холодного и тёплого периодов года представлены в  таблице 9 3  Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Нормативные значения параметров микроклимата в холодный период года, включающие результирующую температуру, которая должна оцениваться при эксплуатации вагонов с учетом районирования для пассажирских и служебных помещений вагона, представлены в Приложении N 5."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в помещениях  спецвагона  для холодного и тёплого периодов года представлены в  таблице 9 3  Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Нормативные значения параметров микроклимата в холодный период года, включающие результирующую температуру, которая должна оцениваться  при эксплуатации вагонов с учетом районирования для пассажирских и служебных помещений вагона-ресторана, представлены в Приложении N 5."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в помещениях  спецвагона  для холодного и тёплого периодов года представлены в  таблице 9 3  Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Нормативные значения параметров микроклимата в теплый период года, включающие результирующую температуру, которая должна оцениваться при эксплуатации вагонов с учетом районирования для пассажирских и служебных помещений вагона, представлены в Приложении N 5."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в помещениях  спецвагона  для холодного и тёплого периодов года представлены в  таблице 9 3  Приложения.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Нормативные значения параметров микроклимата в теплый период года, включающие результирующую температуру, которая должна оцениваться при эксплуатации вагонов с учетом районирования для пассажирских и служебных помещений вагона-ресторана, представлены в Приложении N 5."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отопительные приборы следует размещать по длине наружных стен и на высоте от пола, позволяющей производить их очистку.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отопительные приборы следует размещать по длине наружных стен и на высоте от пола, позволяющей производить их очистку."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Подаваемый наружный воздух должен быть очищен с помощью фильтров.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Рециркуляционный воздух следует использовать лишь в исключительных случаях в объеме, не превышающем 30% подаваемого в помещения воздуха; рециркуляционный воздух необходимо очищать с помощью обеспыливающих и обеззараживающих фильтров, а приточный - только обеспыливающими фильтрами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Подаваемый наружный воздух должен быть очищен с помощью фильтров.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Подаваемый в вагоны воздух должен быть очищен с помощью фильтров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Подаваемый наружный воздух должен быть очищен с помощью фильтров.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Подаваемый в вагон воздух должен быть очищен с помощью фильтров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Подготовка  спецвагона  в рейс включает в себя: – наружную обмывку; – дезинфекционную обработку; – ремонт внутреннего оборудования; – уборку внутренних помещений; – снабжение предметами съёмного оборудования; – заправку водой и топливом.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пунктах формирования пассажирских поездов проводится полная подготовка и экипировка вагонов, которая включает в себя: наружную экипировку вагонов; профилактическую дезинфекционную и дезинсекционную обработку вагонов по графику; ремонт оборудования; смену фильтров принудительной вентиляции (при ТО-2); уборку внутренних помещений вагонов; снабжение вагонов предметами съемного инвентаря; снабжение вагонов продукцией чайной торговли; заправку водой и топливом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Наружная уборка проводится после каждого рейса и включает в себя обмывку кузова и ходовых частей, мытьё и протирку стёкол, переходных площадок, очистку и мытьё ступенек, влажную протирку поручней.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Наружная экипировка вагонов проводится после каждого рейса и включает в себя обмывку кузова и ходовых частей, переходных площадок, очистку и мытье ступенек."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дезинфекция туалетов, мусоросборников должна проводиться по прибытии в пункт формирования и оборота.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В пунктах подготовки пассажирских вагонов в рейс проводятся следующие виды обработок: дезинфекционная обработка туалетов, мусоросборников в каждом вагоне пассажирского состава по прибытии в пункт формирования и оборота; дезинсекционная обработка вагонов - не реже 1 раза в месяц (в зависимости от применяемых инсектицидов)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В  спецвагоне , отправляемом в рейс, обязательны: – исправное состояние систем водоснабжения, канализации, отопления, вентиляции и кондиционирования воздуха, освещения; – наличие мыла и туалетной бумаги; – исправная работа кипятильников; – наличие разрешённых в соответствии с законодательством Российской Федерации к применению моющих и дезинфицирующих средств для текущей уборки.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Дверные проемы в свету в пассажирских вагонах должны обеспечивать свободное движение пассажиров с багажом и иметь размеры, не менее: - наружные боковые двери 1900 x 780 мм для вагонов всех классов и 1790 x 760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные торцевые двери 1800 x 700 мм для вагонов всех классов и 1800 x 630 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - проходы 1900 x 520 мм для вагонов всех классов и вагонов, предназначенных для эксплуатации в международном сообщении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина дверей с  некотловой  стороны для въезда и выезда пассажиров-инвалидов в кресле-коляске должна быть не менее 850 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина дверного проема в свету в туалет должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Порог дверного проема должен иметь высоту не более 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- наружные торцевые двери 1800×700 мм для вагонов всех классов и 1800×630 мм для вагонов, предназначенных для эксплуатации в международном сообщении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Дверные проемы в свету в пассажирских вагонах должны обеспечивать свободное движение пассажиров с багажом и иметь размеры, не менее: - наружные боковые двери 1900 x 780 мм для вагонов всех классов и 1790 x 760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные торцевые двери 1800 x 700 мм для вагонов всех классов и 1800 x 630 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - проходы 1900 x 520 мм для вагонов всех классов и вагонов, предназначенных для эксплуатации в международном сообщении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- наружные торцевые двери 1800×700 мм для вагонов всех классов и 1800×630 мм для вагонов, предназначенных для эксплуатации в международном сообщении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Коридоры (проходы) должны быть удобными для передвижения пассажиров с багажом при высоте не менее 2100 мм и иметь ширину: - в вагонах всех классов и вагонах, предназначенных для эксплуатации в международном сообщении со спальными полками - не менее 680 мм на уровне локтей или 550 мм по полу; - в вагоне с местами для сидения - не менее 600 мм; - перед входом в купе для инвалида в креслах-колясках - не менее 1000 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- наружные торцевые двери 1800×700 мм для вагонов всех классов и 1800×630 мм для вагонов, предназначенных для эксплуатации в международном сообщении.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Двери туалетных кабин должны открываться вовнутрь, иметь указатели \"свободно\" или \"занято\" и иметь обязательные размеры для вагонов всех классов, в том числе и вагонов, предназначенных для эксплуатации в международное сообщении, не менее 1880 x 490 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "По обеим сторонам от дверного проёма на кузове вагона должны устанавливаться поручни.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "По обеим сторонам дверного проема должны устанавливаться поручни с высотой над ступенями 850 - 880 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки должны иметь размеры: - глубина: не менее 190 мм; - ширина: не менее 250 мм; - расстояние между ступеньками по вертикали: 230-270 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Пассажирские сиденья (диваны) должны иметь следующие размеры: - глубина сиденья - 430 - 450 мм; - ширина одноместного сиденья - не менее 430 мм; - ширина двухместного сиденья - не менее 860 мм; - ширина трехместного сиденья - не менее 1290 мм; - высота установки от опоры для ног - 410 - 430 мм; - расстояние между сиденьями при встречной посадке - не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки должны иметь размеры: - глубина: не менее 190 мм; - ширина: не менее 250 мм; - расстояние между ступеньками по вертикали: 230-270 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Глубина ступеньки - не менее 300 мм, ширина - не менее 250 мм, расстояние между ступеньками по вертикали - не более 250 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки межэтажных лестниц двухэтажных вагонов должны иметь глубину не менее 220 мм, ширину не менее 550 мм, расстояние между ступеньками по вертикали не более 250 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Глубина ступеньки - не менее 300 мм, ширина - не менее 250 мм, расстояние между ступеньками по вертикали - не более 250 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Высота порога входной (тамбурной) двери не должна превышать 30 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Горизонтальный зазор между порогом входных дверей в вагон и передним краем платформы ПУ не должен превышать 30 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника – не менее 420 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника не менее 420 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Площадь туалета, расположенного в котловой части вагона, должна быть не менее 0,9 м² при ширине 0,8 м. В вагоне-ресторане и кафе-буфете облицовка столов и сидений производится из материалов, устойчивых при уборке моющими и дезинфицирующими растворами при температуре до 80 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Облицовка столов производится из материалов, устойчивых при уборке моющими и дезинфицирующими растворами при температуре до +80 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Площадь туалета, расположенного в котловой части вагона, должна быть не менее 0,9 м² при ширине 0,8 м. В вагоне-ресторане и кафе-буфете облицовка столов и сидений производится из материалов, устойчивых при уборке моющими и дезинфицирующими растворами при температуре до 80 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Площадь туалета, расположенного в котловой части вагона, должна быть не менее 0,9 м2 при ширине 0,8 м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Столы по периметру должны быть окантованы бортиком высотой не более 3   мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Столы по периметру должны быть окантованы бортиком высотой не более 3 мм; устройство откидных столов должно обеспечивать удобство уборки и мытья полов в салоне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне-ресторане следующие размеры должны быть не менее: - глубина сиденья – 450 мм; - ширина одноместного сиденья – 480 мм; - ширина двухместного сиденья – 970 мм; - высота сиденья от пола – 430 мм; - высота спинки – 350 мм - расстояние в горизонтальной проекции между краем стола и передним краем сиденья в обеденном зале – 60 мм; - ширина прохода между рядами столов – 600 мм; - ширина коридора по полу рядом с кухней – 550 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Размеры индивидуальных сидений диванов должны быть: высота спинки - 820 мм, ширина сиденья - 615 мм, высота сиденья от пола - 435 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне-ресторане следующие размеры должны быть не менее: - глубина сиденья – 450 мм; - ширина одноместного сиденья – 480 мм; - ширина двухместного сиденья – 970 мм; - высота сиденья от пола – 430 мм; - высота спинки – 350 мм - расстояние в горизонтальной проекции между краем стола и передним краем сиденья в обеденном зале – 60 мм; - ширина прохода между рядами столов – 600 мм; - ширина коридора по полу рядом с кухней – 550 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Расстояние в горизонтальной проекции между краем стола и передним краем сидения в обеденном зале должно быть не менее 60 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне-ресторане следующие размеры должны быть не менее: - глубина сиденья – 450 мм; - ширина одноместного сиденья – 480 мм; - ширина двухместного сиденья – 970 мм; - высота сиденья от пола – 430 мм; - высота спинки – 350 мм - расстояние в горизонтальной проекции между краем стола и передним краем сиденья в обеденном зале – 60 мм; - ширина прохода между рядами столов – 600 мм; - ширина коридора по полу рядом с кухней – 550 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Глубина ступеньки - не менее 300 мм, ширина - не менее 250 мм, расстояние между ступеньками по вертикали - не более 250 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне-ресторане следующие размеры должны быть не менее: - глубина сиденья – 450 мм; - ширина одноместного сиденья – 480 мм; - ширина двухместного сиденья – 970 мм; - высота сиденья от пола – 430 мм; - высота спинки – 350 мм - расстояние в горизонтальной проекции между краем стола и передним краем сиденья в обеденном зале – 60 мм; - ширина прохода между рядами столов – 600 мм; - ширина коридора по полу рядом с кухней – 550 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина коридора рядом с кухней должна быть не менее 615 мм на уровне локтей или 550 мм по полу."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне-ресторане следующие размеры должны быть не менее: - глубина сиденья – 450 мм; - ширина одноместного сиденья – 480 мм; - ширина двухместного сиденья – 970 мм; - высота сиденья от пола – 430 мм; - высота спинки – 350 мм - расстояние в горизонтальной проекции между краем стола и передним краем сиденья в обеденном зале – 60 мм; - ширина прохода между рядами столов – 600 мм; - ширина коридора по полу рядом с кухней – 550 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Глубина сидения должна быть не менее 450 мм, ширина одноместного сидения не менее 480 мм, а 2-местного сидения не менее 970 мм, высота сидения от пола не менее 430 мм, высота спинки не менее 350 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Размеры светового проёма окон: высота нижней кромки остекления от пола – не более 930 мм, верхней кромки – не менее 1670 мм (для вторых этажей двухэтажных вагонов – не менее 1350 мм).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Независимо от конструкции окон должны обеспечиваться следующие размеры светового проема: высота нижней кромки остекления от пола - не более 930 мм, верхней кромки - не менее 1670 мм (для вторых этажей двухэтажных вагонов - не менее 1350 мм)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Размеры светового проёма окон: высота нижней кромки остекления от пола – не более 930 мм, верхней кромки – не менее 1670 мм (для вторых этажей двухэтажных вагонов – не менее 1350 мм).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Нижняя кромка бокового окна должна располагаться на высоте не менее 870 мм от пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция окон должна исключать образование обледенения и наличие воды на внутренних поверхностях при температуре воздуха в помещении  22  ± 2  С и минимальной температуре наружного воздуха минус Конструкция окон при эксплуатации не должна допускать образование на внутренних поверхностях обледенения и конденсата при относительной влажности воздуха не более 30 %.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Конструкция окон при эксплуатации не должна допускать образование на внутренних поверхностях обледенения и конденсата при относительной влажности воздуха не более 30%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция окон должна исключать образование обледенения и наличие воды на внутренних поверхностях при температуре воздуха в помещении  22  ± 2  С и минимальной температуре наружного воздуха минус Конструкция окон при эксплуатации не должна допускать образование на внутренних поверхностях обледенения и конденсата при относительной влажности воздуха не более 30 %.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Относительная влажность воздуха должна быть в пределах 30 - 60%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Открывание окон устаревших конструкций должно обеспечиваться на ⅓ их высоты с усилием не более 60–100 Н и с возможностью фиксации раздвижной части на любом уровне.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах старых моделей открытие окон должно обеспечиваться на 1/3 их высоты с усилием не более 60 - 100 Н и с возможностью фиксации раздвижной части на любом уровне."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкции пассажирских сидений (кресел, диванов) не должны иметь острых кромок (имеющих радиус закругления менее 2,5 мм).",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры кресла пассажирского представлены в таблице  47 .",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: -   шаг установки кресел при многорядной посадке – не менее 930 мм; -   расстояние между сиденьями при расположении кресел друг против друга – не менее 500 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: - шаг установки кресел при многорядной посадке не менее 930 мм; - расстояние между сиденьями при расположении кресел друг против друга не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина прохода между креслами на высоте (1,0-1,2) м от пола – не менее 600 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Ширина прохода между креслами на уровне локтей не менее 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина прохода между креслами на высоте (1,0-1,2) м от пола – не менее 600 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Коридоры (проходы) должны быть удобными для передвижения пассажиров с багажом при высоте не менее 2100 мм и иметь ширину: - в вагонах всех классов и вагонах, предназначенных для эксплуатации в международном сообщении со спальными полками - не менее 680 мм на уровне локтей или 550 мм по полу; - в вагоне с местами для сидения - не менее 600 мм; - перед входом в купе для инвалида в креслах-колясках - не менее 1000 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается закрытое исполнение багажных полок с дверками.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Для обеспечения  травмобезопасности  полки должны быть преимущественно в закрытом исполнении (с дверками) или иметь разграничительные по длине ограждающие бортики."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние от пола до поверхности откидного столика кресла пассажирского должно быть 650-800 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Расстояние от пола до поверхности столика должно быть 750 мм, поверхность столика должна располагаться горизонтально вне зависимости от угла наклона спинки кресла."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне должно быть предусмотрено не менее двух туалетных помещений, площадью не менее 1,0 м² при ширине 800 мм для вагонов всех классов.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В вагоне должно быть предусмотрено не менее 2 туалетных помещений, площадью не менее 1,2 м2 при ширине 900 мм для вагонов всех классов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Порог с внутренней стороны туалетного помещения не должен превышать 60 мм, а в туалете для инвалидов – 30 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалет должен быть оснащен опорными устройствами, которые не должны препятствовать фронтальному или боковому подступу инвалида в кресле-коляске к унитазу: а) как минимум, один горизонтальный поручень длиной не менее 1000 мм, смонтированный, как минимум, на одной из сторон туалета на высоте от 800 до 900 мм от уровня пола; б) два горизонтальных парных поручня круглого сечения длиной не менее 650 мм,  консольно  прикрепленных к задней стене туалетного помещения симметрично с обеих сторон унитаза на высоте от 800 до 850 мм от поверхности пола и на расстоянии 600 мм друг от друга."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Размеры дверных проёмов в свету в туалетных помещениях для вагонов всех классов, в том числе и вагонов, предназначенных для эксплуатации в международном сообщении, должны быть не менее 1880×490 мм; для инвалидов в кресле-коляске должны быть не менее 1880×850 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Спинки кресел в вагонах 1 и 2 класса должны откидываться."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Свободная площадь пола для размещения кресла коляски с инвалидом (а также сопровождающего) должна быть не менее 900×1500 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Свободная площадь пола в туалете для размещения инвалида в кресле-коляске должна быть не менее (900 x 1500) мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Санузел, предназначенный для пассажиров-инвалидов, должен  оборудоваться: - унитазом; - умывальником; - зеркалом; - горизонтальными поручнями для опоры пассажиров-инвалидов и для пересадки пассажиров- инвалидов с кресла-коляски на унитаз; - электрическими розетками (для электробритвы и зарядного устройства телефона); - кнопками экстренного вызова проводника, расположенными на высоте: 100-150 мм и (1000  ± 200 )  мм от уровня пола; - санитарным оборудованием и устройствами (ёмкости для бумажных полотенец и туалетной бумаги, мыльница, крючки для одежды, устройства для крепления костылей и других принадлежностей и т.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота поручня от пола на боковых стенках в туалете для инвалида в кресле-коляске должна составлять 900 - 1100 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "); - раздвижной дверью.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Проверяется исправность устройств сигнализации, наружных и торцевых раздвижных дверей, поручней и переходных площадок."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Высота унитаза (с учётом верхней части сиденья) от опоры для ног  должна составлять от 470 до 600 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота от опоры для ног должна быть 430 - 450 мм, верхняя часть унитаза должна иметь овальную форму длиной 534 +/- 20 мм, шириной 410 +/- 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В зоне расположения унитаза, симметрично с обеих его сторон, на высоте (800 ±10) мм от уровня пола должны быть установлены два горизонтальных поручня круглого сечения с рабочей опорной поверхностью, передний край которой выступает за передний край унитаза на расстояние не менее 100 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Туалет должен быть оснащен опорными устройствами, которые не должны препятствовать фронтальному или боковому подступу инвалида в кресле-коляске к унитазу: а) как минимум, один горизонтальный поручень длиной не менее 1000 мм, смонтированный, как минимум, на одной из сторон туалета на высоте от 800 до 900 мм от уровня пола; б) два горизонтальных парных поручня круглого сечения длиной не менее 650 мм,  консольно  прикрепленных к задней стене туалетного помещения симметрично с обеих сторон унитаза на высоте от 800 до 850 мм от поверхности пола и на расстоянии 600 мм друг от друга."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние между поручнями должно быть не менее 600 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Поручни должны иметь длину не менее половины длины платформы и находиться на расстоянии 200 - 250 мм от края платформы, примыкающего к проему двери вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние между поручнями должно быть не менее 600 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Расстояние в горизонтальной проекции между краем стола и передним краем сидения в обеденном зале должно быть не менее 60 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Умывальник в туалете должен устанавливаться на высоте 750–850 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Умывальник в туалете должен устанавливаться на высоте 750 - 850 мм, оборудоваться смесителем горячей и холодной воды, дозатором жидкого мыла, полкой с бортиком для туалетных принадлежностей, зеркалом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Умывальник в туалете должен устанавливаться на высоте 750–850 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота поручня от пола на боковых стенках в туалете для инвалида в кресле-коляске должна составлять 900 - 1100 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Умывальник в туалете должен устанавливаться на высоте 750–850 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "По обеим сторонам дверного проема должны устанавливаться поручни с высотой над ступенями 850 - 880 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Высота от опоры для ног до верхней поверхности унитаза должна быть (430–450) мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота от опоры для ног должна быть 430 - 450 мм, верхняя часть унитаза должна иметь овальную форму длиной 534 +/- 20 мм, шириной 410 +/- 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Верхняя поверхность унитаза должна иметь овальную форму, закрываться сиденьем с крышкой и иметь размеры: -   длина: (534 ±20) мм; -   ширина: (410 ±20) мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Высота от опоры для ног должна быть 430 - 450 мм, верхняя часть унитаза должна иметь овальную форму длиной 534 +/- 20 мм, шириной 410 +/- 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расход воды на один дозированный смыв в туалете при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Расход воды на один дозированный смыв при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л. Унитаз должен изготавливаться из  коррозионно-стойкого  материала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Система вентиляции туалетного помещения общего пользования должна обеспечивать вытяжку воздуха объёмом не менее 50 м³/ч.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вытяжка воздуха из туалетной кабины должна быть не менее 50 м3/час."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вместимость накопительного бака туалетной системы должна обеспечивать сбор отходов, но быть не менее 200 л.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вместимость бака должна обеспечивать сбор отходов, но быть не менее 200 л. Накопительный бак должен позволять производить удаление фекальных отходов из него, промывку и дезинфекцию внутренней полости."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения накопительного бака туалетной системы на 10 %, 80 % и 95 %.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения бака на 10%, 80% и 95%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения вагона должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в спальном пассажирском вагоне – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В тех вагонах, где предусмотрены душевые установки, объем подаваемой воды должен быть не менее 30 л на одно место."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения вагона должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в спальном пассажирском вагоне – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Объем резервуаров должен обеспечить подачу не менее 20 л холодной и горячей воды в расчете на каждое место в спальном пассажирском вагоне и не менее 10 л на одно место в вагоне с креслами для сидения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения двухэтажных вагонов с душевой установкой должен обеспечить подачу холодной и горячей воды на каждое место: -   в спальном пассажирском вагоне – не менее 25 л; -   в вагоне с креслами для сидения – не менее 20 л.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В тех вагонах, где предусмотрены душевые установки, объем подаваемой воды должен быть не менее 30 л на одно место."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения двухэтажных вагонов с душевой установкой должен обеспечить подачу холодной и горячей воды на каждое место: -   в спальном пассажирском вагоне – не менее 25 л; -   в вагоне с креслами для сидения – не менее 20 л.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Объем резервуаров должен обеспечить подачу не менее 20 л холодной и горячей воды в расчете на каждое место в спальном пассажирском вагоне и не менее 10 л на одно место в вагоне с креслами для сидения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более, чем на 5 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более чем на 5 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура на поверхности защитных кожухов отопительных приборов не должна превышать 55 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура на поверхности защитных кожухов отопительных приборов не должна превышать 55 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура на поверхности защитных кожухов не должна превышать +55 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура обогреваемых поверхностей, длительно контактирующих с человеком (спинки спальных диванов, полок), не должна превышать 45 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Температура на поверхности защитных кожухов не должна превышать +55 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях вагона должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - с конструкционной скоростью менее 160 км/ч: не менее 20 Па; - с конструкционной скоростью более 160 км/ч: не менее 30 Па.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Нормативные значения количества наружного воздуха, подаваемого на одного человека при расчётной населенности вагона, в зависимости от температуры наружного воздуха, должны быть не менее: 10 м³/ч - при температуре наружного воздуха ниже минус 20 °C; 15 м³/ч - при температуре наружного воздуха от минус 20 °C до минус 5 °C, а также выше плюс 26 °C; 20 м³/ч - при температуре наружного воздуха от минус 5 °C до плюс 26 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Вагоны отапливаются при температуре наружного воздуха +10 °C и ниже."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Нормативные значения количества наружного воздуха, подаваемого на одного человека при расчётной населенности вагона, в зависимости от температуры наружного воздуха, должны быть не менее: 10 м³/ч - при температуре наружного воздуха ниже минус 20 °C; 15 м³/ч - при температуре наружного воздуха от минус 20 °C до минус 5 °C, а также выше плюс 26 °C; 20 м³/ч - при температуре наружного воздуха от минус 5 °C до плюс 26 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "; 15 м3/ч при температуре наружного воздуха выше +26 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Нормативные значения количества наружного воздуха, подаваемого на одного человека при расчётной населенности вагона, в зависимости от температуры наружного воздуха, должны быть не менее: 10 м³/ч - при температуре наружного воздуха ниже минус 20 °C; 15 м³/ч - при температуре наружного воздуха от минус 20 °C до минус 5 °C, а также выше плюс 26 °C; 20 м³/ч - при температуре наружного воздуха от минус 5 °C до плюс 26 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "; 15 м3/ч при температуре наружного воздуха от -20 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Нормативные значения количества наружного воздуха, подаваемого на одного человека при расчётной населенности вагона, в зависимости от температуры наружного воздуха, должны быть не менее: 10 м³/ч - при температуре наружного воздуха ниже минус 20 °C; 15 м³/ч - при температуре наружного воздуха от минус 20 °C до минус 5 °C, а также выше плюс 26 °C; 20 м³/ч - при температуре наружного воздуха от минус 5 °C до плюс 26 °C.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "; 20 м3/ч при температуре наружного воздуха от -5 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кухонная плита должна быть оборудована по периметру бортиками ограждения на высоте 20 и 60 мм.",
        "Файл 2": "СП 2.5.1198-03. \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации пассажирских перевозок на железнодорожном транспорте.",
        "Фрагмент 2": "Кухонная плита оборудуется по периметру ограждениями на высоте 20 и 60 мм и воздушной завесой с вытяжным зонтом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка помещений проводиться с применением дезинфицирующих средств не реже 1 раза в сутки.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Уборка помещений туалетных, комнаты гигиены женщин, помещения умывальников, гардеробных, приема пищи и санпропускника должна проводиться в течение рабочего дня и по окончании работы каждой смены с применением горячей воды, моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Перед погрузкой грузовые помещения должны очищаться от остатков ранее перевозимого груза.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Под погрузку должны подаваться исправные, внутри и снаружи очищенные от остатков ранее перевозимых грузов, в необходимых случаях промытые и продезинфицированные транспортные средства, годные для перевозки конкретных пищевых продуктов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Перевозка опасных грузов, осуществляется в соответствии с требованиями перевозки опасных грузов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Радиационная защита и радиационная безопасность при перевозках радиационных грузов должны осуществляться с соблюдением требований санитарных правил по транспортировке радиоактивных материалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни шума в жилых, общественных, служебных и производственных помещениях судов не должны превышать предельно-допустимых уровней, приведенных в  Таблице 6 Приложения 12.2.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В производственных помещениях уровни шума не должны превышать 80 дБА, а в административных и санитарно-бытовых помещениях - 65 дБА."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде жилых, общественных и пассажирских помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде жилых, общественных и пассажирских помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все работники порта проходят предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с законодательством Российской Федерации.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Работники предприятий проходят периодические медицинские осмотры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских терминалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для уборки применяются моющие и дезинфицирующие средства, разрешенными к применению на ВС.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения диспетчерских пунктов должны иметь естественное и искусственное освещение, отвечающее гигиеническим требованиям для рабочих мест, оборудованных  видеодисплейными  терминалами (далее - ВДТ).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещения с ВДТ и ПЭВМ должны иметь естественное и искусственное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения диспетчерских пунктов должны иметь естественное и искусственное освещение, отвечающее гигиеническим требованиям для рабочих мест, оборудованных  видеодисплейными  терминалами (далее - ВДТ).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Эти места оборудуют сигнализацией, а также искусственным освещением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни звука на рабочих местах диспетчеров УВД не должны превышать 50  дБА .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На рабочих местах диспетчерско-операторской группы и других работников, оборудованных видеодисплейными терминалами (ВДТ) и персональными электронно-вычислительными машинами (ПЭВМ), уровни шума не должны превышать 60 дБА."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В целях предупреждения возникновения заболеваний, связанных с условиями труда, диспетчеры УВД должны проходить обязательные предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с действующим законодательством.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Работники предприятий проходят периодические медицинские осмотры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.10 Работники должны обеспечиваться специальной одеждой и средствами индивидуальной защиты в соответствии с выполняемыми функциями.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Средства индивидуальной защиты (СИЗ) должны обеспечивать безопасные условия труда, высокую степень защиты и удобство при их эксплуатации, быть адекватны характеру выполняемых работ и соответствовать типовым отраслевым нормам бесплатной выдачи специальной одежды, специальной обуви и других средств индивидуальной защиты работникам организаций федерального железнодорожного транспорта."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На предприятии обеспечивается централизованная стирка, химчистка и ремонт выданных работникам спецодежды и средств индивидуальной защиты.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Стирка, химчистка, ремонт, обезвреживание, обеззараживание, обеспыливание и другие виды санитарной обработки спецодежды, спецобуви и других средств индивидуальной защиты производятся централизованно в установленные сроки в порядке, установленном администрацией предприятия и органами государственного санитарно-эпидемиологического надзора, за счет средств производства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.11 Для работников на предприятии предусматриваются: раздевалки, душевые, комнаты личной гигиены женщин, помещения сушки одежды, комнаты отдыха и приемы пищи работников.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для обеспечения гигиенических условий всех профессий работников ППП оборудуются санитарно-бытовые и вспомогательные помещения: гардеробные раздельные, по одному отделению для громоздкой спецодежды, с искусственной вентиляцией шкафов; душевые и умывальные комнаты с горячей и холодной водой; помещения и устройства для сушки спецодежды и обуви; помещения для стирки и химчистки спецодежды; помещения для очистки, обезвреживания и хранения средств индивидуальной защиты (СИЗ) и инвентаря; мастерские по ремонту спецодежды, спецобуви и предохранительных приспособлений; теплые туалеты, комнаты для курения и комнаты для личной гигиены женщин; помещения для обогрева, отдыха и приема пищи с холодильником для хранения молока."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для приема пищи оборудуются умывальниками, электрочайниками, оборудованием для подогрева пищи и холодильником.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещение для отдыха и обогрева допускается объединять с помещениями для приема пищи; в этом случае помещение дополнительно оборудуется холодильником и электроплиткой для подогрева пищи, шкафом для посуды (при этом общая площадь должна быть не менее 18 м2)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.12 Все работники предприятий гражданской авиации, занятые техническим обслуживанием и ремонтом радиотехнических устройств воздушных судов, должны проходить предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с действующим законодательством.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Работники предприятий проходят периодические медицинские осмотры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все работники предприятий гражданской авиации, непосредственно занятые обслуживанием и ремонтом радиотехнических устройств, должны проходить предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с действующим законодательством.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Работники предприятий проходят периодические медицинские осмотры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вода, используемая в помещениях аэровокзала, должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Предприятия обеспечиваются водой, отвечающей требованиям санитарных правил и норм, предъявляемых к питьевой воде, в достаточном количестве для питья, приготовления пищи, поддержания личной гигиены и чистоты помещений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Состояние воздушной среды в кабинах локомотивов и СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.30 Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.30 Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде вагона не должно превышать среднесуточных предельно допустимых концентраций (ПДК) для атмосферного воздуха.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Внутренняя поверхность транспортных средств, специально предназначенных для перевозки пищевых продуктов, должна иметь гигиеническое покрытие, легко поддающееся мойке и дезинфекции, устойчивое к моющим и дезинфицирующим средствам и выполненное из материалов (непосредственно соприкасающихся с пищевыми продуктами), разрешенных органами государственного санитарно-эпидемиологического надзора для контакта с пищевыми продуктами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.16 Содержание вредных веществ в воздушной среде кабины управления не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений 3.1.17 Конструкционные и отделочные материалы для кабин управления движением подвижного состава метрополитена не должны выделять химические вещества в концентрациях, превышающих максимально-разовые концентрации загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.16 Содержание вредных веществ в воздушной среде кабины управления не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений 3.1.17 Конструкционные и отделочные материалы для кабин управления движением подвижного состава метрополитена не должны выделять химические вещества в концентрациях, превышающих максимально-разовые концентрации загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.18 Содержание вредных веществ в воздушной среде салона вагона не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.1.2  Вода, используемая в помещениях вокзала, должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Предприятия обеспечиваются водой, отвечающей требованиям санитарных правил и норм, предъявляемых к питьевой воде, в достаточном количестве для питья, приготовления пищи, поддержания личной гигиены и чистоты помещений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских помещений метрополитена не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских помещений метрополитена не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в производственных помещениях должны соответствовать гигиеническим требованиям к микроклимату производственных помещений.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещения с ВДТ и ПЭВМ должны оборудоваться системами отопления, кондиционирования воздуха или приточно-вытяжной вентиляцией, а параметры микроклимата в помещениях должны отвечать гигиеническим требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде тоннелей и бытовых помещений не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений ) .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде тоннелей и бытовых помещений не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений ) .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При работе в аккумуляторных помещениях содержание вредных веществ в воздухе не должно превышать предельно допустимых концентраций для рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При работе в аккумуляторных помещениях содержание вредных веществ в воздухе не должно превышать предельно допустимых концентраций для рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Материалы, используемые при ремонте, не должны выделять вредные химические вещества в воздух   и почву   грунтовые воды   в концентрациях, превышающих действующие предельно допустимые уровни.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Естественное проветривание помещений депо осуществляется через форточки и фрамуги.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Естественное проветривание должно предусматриваться во всех помещениях путем устройства форточек; фрамуг и створов рам, жалюзийных  решеток и т.п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Неравномерность естественного освещения производственных помещений не должна превышать 3:1.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.14 Механическая общеобменная вентиляция и местные вентиляционные системы от технологического оборудования должны обеспечивать на рабочем месте  уровни предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.19 Для работников депо предусматривается  комплекс санитарно-гигиенических и санитарно-бытовых помещений , включающий гардеробные, душевые, умывальные, санузлы, комнаты гигиены женщин, помещения для приема пищи, помещения для отдыха и обогрева, обработки, хранения и выдачи спецодежды и средств индивидуальной защиты, помещения для сушки спецодежды и спецобуви.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для обеспечения гигиенических условий всех профессий работников ППП оборудуются санитарно-бытовые и вспомогательные помещения: гардеробные раздельные, по одному отделению для громоздкой спецодежды, с искусственной вентиляцией шкафов; душевые и умывальные комнаты с горячей и холодной водой; помещения и устройства для сушки спецодежды и обуви; помещения для стирки и химчистки спецодежды; помещения для очистки, обезвреживания и хранения средств индивидуальной защиты (СИЗ) и инвентаря; мастерские по ремонту спецодежды, спецобуви и предохранительных приспособлений; теплые туалеты, комнаты для курения и комнаты для личной гигиены женщин; помещения для обогрева, отдыха и приема пищи с холодильником для хранения молока."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.19 Для работников депо предусматривается  комплекс санитарно-гигиенических и санитарно-бытовых помещений , включающий гардеробные, душевые, умывальные, санузлы, комнаты гигиены женщин, помещения для приема пищи, помещения для отдыха и обогрева, обработки, хранения и выдачи спецодежды и средств индивидуальной защиты, помещения для сушки спецодежды и спецобуви.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещения для отдыха и обогрева допускается объединять с помещением для приема пищи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.23 Для обогрева работающих должны быть предусмотрены специальные помещения.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для работников сортировочных станций, работающих на открытом воздухе, должны предусматриваться помещения для обогрева как помещения для кратковременного отдыха в рабочее время."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.28  Уборка  санитарно-гигиенических, санитарно-бытовых помещений  должна проводиться с применением дезинфицирующих средств не реже 1 раза в 7 дней.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Уборка помещений туалетных, комнаты гигиены женщин, помещения умывальников, гардеробных, приема пищи и санпропускника должна проводиться в течение рабочего дня и по окончании работы каждой смены с применением горячей воды, моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Предприятия обеспечиваются водой, отвечающей требованиям санитарных правил и норм, предъявляемых к питьевой воде, в достаточном количестве для питья, приготовления пищи, поддержания личной гигиены и чистоты помещений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В местах, где водопроводная вода удовлетворяет требованиям санитарных правил и норм для питьевой воды, по согласованию с центрами госсанэпиднадзора на железнодорожном транспорте допускается употребление некипяченой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрации химических веществ, промышленных аэрозолей и пыли в воздухе производственных помещений различного назначения не должны превышать максимально разовых и среднесменных значений ПДК для рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Административные, производственные и санитарно-бытовые помещения оборудуют системами вентиляции и отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Все производственные помещения на сортировочных станциях должны быть оборудованы естественной и искусственной системами вентиляции в зависимости от характера производственного процесса."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Шкафы для специальной одежды оборудуются устройствами для естественной вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В шкафах для рабочей одежды следует предусматривать устройство для вытяжной вентиляции с естественным побуждением (в объеме 10 м3/ч воздуха от каждого шкафа)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.22 При объединении помещения для отдыха и обогрева работающих с помещением для приема пищи необходимо предусмотреть холодильник и оборудование для подогрева пищи, шкаф для хранения посуды и раковину для ее мытья.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещения для отдыха и обогрева допускается объединять с помещением для приема пищи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.23 Помещения для обогрева необходимо размещать через 3-5 км в зависимости от местных условий.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещения для обогрева при работе на линии необходимо размещать через 3 - 5 км в зависимости от местных условий."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Стирка чехлов матрасных проводится по мере загрязнения, но не реже 1 раза в месяц.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Стирка и обезвреживание проводятся не реже 2 раз в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.25 Уборка санитарно-бытовых помещений проводится не реже 1 раза в смену с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Уборка помещений туалетных, комнаты гигиены женщин, помещения умывальников, гардеробных, приема пищи и санпропускника должна проводиться в течение рабочего дня и по окончании работы каждой смены с применением горячей воды, моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для очистки, обезвреживания и обеззараживания стоков от опасных веществ на территории складов для хранения опасных грузов следует оборудовать бетонированную площадку с отдельными очистными сооружениями, обеспечивающими очистку стоков от опасных веществ до уровня, разрешенного к сбросу в городские системы канализации.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для очистки и  обезвреживания остатков опасных грузов на КППВ должна быть отдельная площадка с канализацией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для очистки, обезвреживания и обеззараживания стоков от опасных веществ на территории складов для хранения опасных грузов следует оборудовать бетонированную площадку с отдельными очистными сооружениями, обеспечивающими очистку стоков от опасных веществ до уровня, разрешенного к сбросу в городские системы канализации.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На территории складов опасных грузов следует оборудовать бетонированную площадку с отдельными очистными сооружениями, обеспечивающими очистку стоков от опасных веществ до уровня, разрешенного к сбросу в городские системы канализации или в воду водоемов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Предприятия обеспечиваются водой, отвечающей требованиям санитарных правил и норм, предъявляемых к питьевой воде, в достаточном количестве для питья, приготовления пищи, поддержания личной гигиены и чистоты помещений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.6 Планировка складских помещений должна предусматривать раздельное хранение лакокрасочных и антикоррозионных материалов, кислот, щелочей, запасных частей, а также других расходных материалов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Планировка складских помещений должна предусматривать раздельное хранение лакокрасочных и антикоррозионных материалов, кислот, щелочей, запасных частей, а также других расходных материалов и соответствовать требованиям правил пожарной безопасности на железнодорожном транспорте."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для оформления документации, а также санитарно-бытовые помещения должны быть изолированы от помещений для хранения и выдачи опасных грузов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Комплекс помещений для опасных грузов должен включать изолированные друг  от друга отделения для хранения и выдачи химикатов и отделения для оформления документации с санитарно-бытовыми помещениями."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.7 Отделка внутренних конструкций помещений складов должна быть выполнена из  несорбирующих  материалов, легко поддающихся очистке, обезвреживанию и обеззараживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При проектировании и новом строительстве и реконструкции складов опасных грузов внутренние конструкции помещений следует предусматривать из несорбирующих материалов, легко поддающихся очистке, обезвреживанию и обеззараживанию, а внешние конструкции должны быть атмосфероустойчивыми."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.8 Система вентиляции в помещениях для хранения СДЯВ должна обеспечивать 15-кратный воздухообмен в час, в помещениях для хранения пестицидов - 10-кратный воздухообмен в целях обеспечения нормативов установленных предельно допустимых концентраций  вреднодействующих  веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Система вентиляции должна быть механической приточно-вытяжной (для секции СДЯВ 15-кратный воздухообмен в час, для секции пестицидов - 10-кратный воздухообмен) с системой подогрева подаваемого воздуха."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.12 После выполнения погрузочно-разгрузочных работ с сырьем животного происхождения места производства работ, грузозахватные приспособления, инвентарь и средства индивидуальной защиты необходимо дезинфицировать.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "После выполнения погрузочно-разгрузочных работ с сырьем животного происхождения места производства работ, грузозахватные приспособления, инвентарь и средства индивидуальной защиты должны быть подвергнуты  дезинфекции в соответствии с действующими инструктивно-методическими документами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.13 Для работников, занятых на погрузочно-разгрузочных работах  на грузовых и  сортировочных станций , грузовых дворах, складах для хранения опасных грузов,  дезпромпунктах , а также пунктах промывки и пропарки вагонов , должны быть предусмотрены следующие санитарно-бытовые помещения:  -гардеробные,  -душевые,  -умывальные, санузлы,  помещения для обеспыливания, обеззараживания и обезвреживания спецодежды -помещения для сушки спецодежды,  -помещения для обогрева,  -помещения для курения, комнаты приема пищи, кладовые для раздельного хранения чистой и загрязненной рабочей и домашней одежды.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В составе бытовых помещений должны быть предусмотрены комнаты (пункты, камеры) для обеспыливания, обеззараживания и обезвреживания спецодежды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.13 Для работников, занятых на погрузочно-разгрузочных работах  на грузовых и  сортировочных станций , грузовых дворах, складах для хранения опасных грузов,  дезпромпунктах , а также пунктах промывки и пропарки вагонов , должны быть предусмотрены следующие санитарно-бытовые помещения:  -гардеробные,  -душевые,  -умывальные, санузлы,  помещения для обеспыливания, обеззараживания и обезвреживания спецодежды -помещения для сушки спецодежды,  -помещения для обогрева,  -помещения для курения, комнаты приема пищи, кладовые для раздельного хранения чистой и загрязненной рабочей и домашней одежды.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Рабочие, занятые на погрузочно-разгрузочных работах, должны быть обеспечены санитарно-бытовыми помещениями: гардеробными, душевыми, умывальными, санузлами, помещениями для сушки спецодежды, обогревания, курения, комнатами приема пищи, кладовыми для раздельного хранения чистой и загрязненной рабочей и домашней одежды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.15 При удаленности мест погрузочно-разгрузочных работ на расстоянии более 100 м. от основных санитарно-бытовых помещений у мест работ для работающих необходимо оборудовать дополнительные санитарно-гигиенические блоки (санузлы, умывальники, пункты обогрева).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При удаленности мест погрузочно-разгрузочных работ на расстоянии более 100 м от основных санитарно-бытовых помещений у мест работ для работающих необходимо оборудовать дополнительные санитарно-гигиенические блоки (санузлы, умывальники, пункты обогрева)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.16 Помещение для приема пищи должно быть оборудовано холодильником, обеденными столами, стульями, умывальником, оборудованием для приготовления пищи, раковиной для мытья посуды, шкафом для хранения сыпучих продуктов, шкафом для хранения посуды, а также маркированным разделочным инвентарем.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В этом случае помещение для приема пищи должно быть дополнительно оборудовано холодильником, обеденными столами, стульями, умывальником, электрической или газовой плитой, двухсекционной ванной для мытья посуды, шкафом для хранения сыпучих продуктов, шкафом для хранения посуды, а также маркированным разделочным инвентарем."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.17 Для хранения спецодежды, подвергнувшейся  воздействию опасных веществ  должны выделяться специальные кладовые.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для хранения особо загрязненной спецодежды или подвергнувшейся воздействию опасных веществ должны выделяться специальные кладовые."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.18 Санитарно-бытовые помещения устраивают по типу санитарного пропускника с раздельным хранением домашней одежды и спецодежды, с камерами и устройствами для сушки, обеспыливания, обеззараживания и обезвреживания рабочей одежды, обуви и индивидуальных средств защиты.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Санитарно-бытовые помещения для рабочих складов опасных грузов устраивают по типу санитарного пропускника с раздельным хранением домашней одежды и спецодежды, где должны быть камеры и устройства для сушки, обеспыливания, обеззараживания и обезвреживания рабочей одежды, обуви и индивидуальных средств защиты."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.20 Бытовые помещения для работников, занятых обработкой цистерн из-под этилированного бензина, должны быть изолированы от бытовых помещений всех остальных групп работающих.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Бытовые помещения для рабочих, занятых обработкой цистерн из-под этилированного бензина, должны быть изолированы от бытовых помещений всех остальных групп рабочих и находиться у мест обработки этих цистерн."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.21 Для работников  дезпромпунктов  бытовые помещения устраивают по типу санпропускника, в котором  предусматриваются изолированные входы для работников, занятых на обработке вагонов разных категорий.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В санпропускниках предусматриваются изолированные входы для рабочих, занятых на обработке вагонов разных категорий."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.23 Грязное нательное белье и спецодежда работников, обрабатывающих вагоны II и III категории, подвергают обработке в дезинфекционной камере.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Грязное нательное белье и спецодежду из санпропускников для рабочих, обрабатывавших вагоны II и III категории, направляют для дезинфекции в дезинфекционную камеру."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.24 Стирка спецодежды работников  дезпромпунктов  проводится после каждой смены.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Стирка спецодежды проводится после каждой смены."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.26 После работ, связанных с погрузкой или выгрузкой пека, ядохимикатов, сырья животного происхождения, сильнодействующих ядовитых веществ, минеральных удобрений и пылящих грузов, кислот и щелочей, спецодежда должна подвергаться обеспыливанию, обезвреживанию и обеззараживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "После погрузочно-разгрузочных работ, связанных с перевозкой пека, ядохимикатов, сырья животного происхождения, сильнодействующих ядовитых веществ, минеральных удобрений и пылящих грузов, кислот и щелочей, спецодежда должна подвергаться обеспыливанию, а при необходимости - обеззараживанию и обезвреживанию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.27 Стирка и обезвреживание проводятся не реже 2 раз в месяц.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Стирка и обезвреживание проводятся не реже 2 раз в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.28 Запрещается вынос одежды с места работы и хранение ее на дому.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Категорически воспрещается вынос одежды с места работы и хранение ее на дому."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.30 Хранение пищевых продуктов, а также прием пищи и на рабочих местах не допускается.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Прием пищи и хранение пищевых продуктов на рабочих местах категорически запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.30 Хранение пищевых продуктов, а также прием пищи и на рабочих местах не допускается.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Хранение пищевых продуктов на рабочих местах категорически запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Лица, сопровождающие пищевые грузы, а также занятые на погрузочно-разгрузочных работах, очистке и мойке транспортных средств, должны иметь личную медицинскую книжку установленного  образца .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Лица, сопровождающие груз, занятые на погрузочно-разгрузочных работах, очистке и мойке транспортных средств, должны иметь личную медицинскую книжку установленного образца, строго соблюдать правила личной гигиены."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "7.1 Для обеспечения нормируемых параметров производственной среды производственных помещений сортировочных станций должны быть предусмотрены системы водоснабжения, освещения, канализации, отопления, вентиляции.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Административные, производственные и санитарно-бытовые помещения оборудуют системами вентиляции и отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровень шума на рабочих местах в производственных помещениях не должны превышать 80  дБА , а в административных и санитарно-бытовых помещениях - 65  дБА .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В производственных помещениях уровни шума не должны превышать 80 дБА, а в административных и санитарно-бытовых помещениях - 65 дБА."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровень шума на рабочих местах в производственных помещениях не должны превышать 80  дБА , а в административных и санитарно-бытовых помещениях - 65  дБА .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На рабочих местах диспетчерско-операторской группы и других работников, оборудованных видеодисплейными терминалами (ВДТ) и персональными электронно-вычислительными машинами (ПЭВМ), уровни шума не должны превышать 60 дБА."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровень шума на рабочих местах в производственных помещениях не должны превышать 80  дБА , а в административных и санитарно-бытовых помещениях - 65  дБА .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Величины естественной освещенности (коэффициент естественной освещенности - КЕО) на рабочих местах в производственных и административных помещениях должны соответствовать уровням в зависимости от разряда зрительной работы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Рабочие места диспетчерско-операторских и других работников сортировочных станций, оборудованные  видеодисплейными  терминалами или персональными электронно-вычислительными машинами, должны соответствовать требованиям гигиеническим требованиям к персональным электронно-вычислительным машинам и организации работы.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Рабочие места диспетчерско-операторских и других работников сортировочных станций, оборудованные видеодисплейными терминалами или персональными электронно-вычислительными машинами, должны соответствовать требованиям санитарного законодательства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата на рабочих местах станционного диспетчера, дежурного по железнодорожной станции, оператора при дежурном по станции, оператора сортировочной горки, дежурного по парку, приемщика поездов, приемосдатчика груза и багажа, агента станционного фирменного транспортного обслуживания и других работников при выполнении работы в помещении должны соответствовать критериям, приведенным в  приложении № 2 .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Параметры микроклимата на рабочих местах станционного диспетчера, дежурного по железнодорожной станции, оператора при дежурном по станции, оператора сортировочной горки, дежурного по парку, приемщика поездов, приемосдатчика груза и багажа, агента станционного фирменного транспортного обслуживания и других работников при выполнении работы в помещении должны соответствовать критериям, приведенным в приложении N 2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300  лк .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300 лк."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все производственные помещения на сортировочных станциях должны быть оборудованы естественной и искусственной системами вентиляции, обеспечивающей гигиенические нормативы п редельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все производственные помещения на сортировочных станциях должны быть оборудованы естественной и искусственной системами вентиляции, обеспечивающей гигиенические нормативы п редельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Административные, производственные и санитарно-бытовые помещения оборудуют системами вентиляции и отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все производственные помещения на сортировочных станциях должны быть оборудованы естественной и искусственной системами вентиляции, обеспечивающей гигиенические нормативы п редельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все производственные помещения на сортировочных станциях должны быть оборудованы естественной и искусственной системами вентиляции, обеспечивающей гигиенические нормативы п редельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Все производственные помещения на сортировочных станциях должны быть оборудованы естественной и искусственной системами вентиляции в зависимости от характера производственного процесса."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Перевозка пищевых продуктов, а также материалов и изделий, контактирующих с пищевыми продуктами, должна осуществляться в условиях, обеспечивающих сохранение их качества и безопасность.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Перевозка пищевых продуктов, а также материалов и изделий, контактирующих с пищевыми продуктами, должна осуществляться в условиях, обеспечивающих сохранение их качества и безопасность."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Внутренняя поверхность транспортных средств, предназначенных для перевозки пищевых продуктов, должна иметь гигиеническое покрытие, легко поддающееся мойке и дезинфекции, устойчивое к моющим и дезинфицирующим средствам, и  выполненнное  из материалов  (непосредственно соприкасающихся с пищевыми продуктами), разрешенных для контакта с пищевыми продуктами.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Внутренняя поверхность транспортных средств, специально предназначенных для перевозки пищевых продуктов, должна иметь гигиеническое покрытие, легко поддающееся мойке и дезинфекции, устойчивое к моющим и дезинфицирующим средствам и выполненное из материалов (непосредственно соприкасающихся с пищевыми продуктами), разрешенных органами государственного санитарно-эпидемиологического надзора для контакта с пищевыми продуктами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Перечни скоропортящихся пищевых продуктов и предельные сроки их перевозки в зависимости от термической, технологической обработки и периода года, температурный режим и вентилирование при перевозке должны соответствовать действующим Правилам перевозок скоропортящихся грузов на железнодорожном транспорте.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Перечни скоропортящихся пищевых продуктов и предельные сроки их перевозки в зависимости от термической, технологической обработки и периода года, температурный режим и вентилирование при перевозке должны соответствовать действующим Правилам перевозок скоропортящихся грузов на железнодорожном транспорте."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Предъявляемые к перевозке пищевые продукты должны соответствовать требованиям, установленным нормативными документами (техническими регламентами, стандартами, техническими условиями и иными документами, содержащими требования к качеству пищевых продуктов и упаковке).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Предъявляемые к перевозке пищевые продукты должны соответствовать требованиям, установленным нормативными документами (стандартами, техническими условиями и иными документами, содержащими требования к качеству пищевых продуктов и упаковке)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается перевозка пищевых продуктов в транспортных средствах, в которых ранее перевозились опасные грузы.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Запрещается транспортировка пищевых продуктов в транспортных средствах, в которых ранее перевозились опасные грузы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Транспортная тара, предназначенная для перевозки пищевых продуктов, должна быть исправной, чистой, без следов течи.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Указанная тара должна быть исправной, чистой, без следов течи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Пищевые продукты после окончания перевозки должны отвечать установленным гигиеническим требованиям безопасности для здоровья человека.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Пищевые продукты после окончания транспортировки должны отвечать установленным гигиеническим требованиям безопасности для здоровья человека."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для обработки вагонов после выгрузки пищевых продуктов применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "После работ с опасными грузами грузовые механизмы должны подвергаться очистке и обезвреживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Кабины для грузовых механизмов, предназначенных для работы с опасными грузами, должны быть герметичными и оборудованными вентиляцией с очисткой подаваемого в кабину воздуха."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "После работ с опасными грузами грузовые механизмы должны подвергаться очистке и обезвреживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Материал для тары должен обладать прочностью, минимальными сорбционными свойствами по отношению к опасным грузам; легко подвергаться очистке, а в необходимых случаях обезвреживанию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "После работ с опасными грузами грузовые механизмы должны подвергаться очистке и обезвреживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "После работ с опасными грузами грузовые механизмы должны подвергаться очистке, в необходимых случаях - обезвреживанию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (K1, K2 ... Kn) в воздухе и их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы: K1 / ПДК1 + К2 / ПДК2 + ... + Кn / ПДКn <= 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (С1, С2 ... Сn) в воздухе к их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы, т.е."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (K1, K2 ... Kn) в воздухе и их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы: K1 / ПДК1 + К2 / ПДК2 + ... + Кn / ПДКn <= 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия, сумма отношений фактических концентраций каждого из них в воздухе к их ПДК не должна превышать единицы  9.5.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (С1, С2 ... Сn) в воздухе к их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы, т.е."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (K1, K2 ... Kn) в воздухе и их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы: K1 / ПДК1 + К2 / ПДК2 + ... + Кn / ПДКn <= 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (С1, С2 ... Сn) в воздухе к их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы, т.е."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обеззараженные токсичные вещества, растворы, промывные воды должны быть утилизированы на специальных полигонах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Места для закапывания обеззараженных токсичных веществ, растворов, промывных вод должны устраиваться не ближе 500 м от жилья, животноводческих ферм, колодцев, поверхностных водоемов по грунтовому потоку в направлении, предотвращающем загрязнение источников водоснабжения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В процессе работы с опасными грузами запрещается пить, курить, принимать пищу.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В процессе работы с опасными грузами категорически запрещается пить, курить, принимать пищу."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В процессе работы с опасными грузами запрещается пить, курить, принимать пищу.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В обрабатываемых объектах курить, пить, принимать пищу запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается хранение пищевых продуктов на рабочих местах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Прием пищи и хранение пищевых продуктов на рабочих местах категорически запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается хранение пищевых продуктов на рабочих местах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Хранение пищевых продуктов на рабочих местах категорически запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Прием пищи допускается только в столовых или специально отведенном помещении.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Прием пищи допускается только в столовых или специально отведенном помещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "По окончании работ все предметы и участки, находившиеся в контакте с вредными веществами 1 и 2 класса опасности вещества (такелаж, транспортные средства) после механической очистки, необходимо обработать моющими средствами.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "После окончания работы все предметы и участки, находившиеся в соприкосновении с вредными веществами 1 и 2 класса опасности вещества (такелаж, транспортные средства), после тщательной механической очистки подвергают специальной санитарной обработке моющими средствами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В местах работы с опасными грузами должны быть установлены гидранты и водяные колонки с повышенным напором струи для экстренного обмывания пораженных участков.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В местах работы с опасными грузами должны быть установлены гидранты и водяные колонки с повышенным напором струи для экстренного обмывания пораженных участков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается повторное использование спецодежды и других СИЗ, не прошедших санитарную обработку.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Повторное использование спецодежды и других СИЗ без санитарной обработки не допускается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.13 Места россыпи (розлива) опасных веществ, транспортные средства, грузовые единицы, оборудование, инвентарь, тару, защитные устройства и приспособления, загрязненные вредными веществами, подвергают очистке с последующим обезвреживанием.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Места россыпи (розлива) опасных веществ, транспортные средства, грузовые единицы, оборудование, инвентарь, тару, защитные устройства и приспособления, загрязненные вредными веществами, подвергают механической зачистке с последующим обезвреживанием."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.14 Спецодежду после каждой смены подвергают обезвреживанию.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Спецодежду после каждой смены подвергают обезвреживанию путем тщательного обеспыливания, протирания рекомендованными растворами отдельных пятен или мест загрязнения вредными веществами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.15 Стирка спецодежды производится по мере загрязнения, но не реже одного раза в неделю.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Стирка спецодежды производится по мере загрязнения, но не реже одного раза в неделю."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.15 Стирка спецодежды производится по мере загрязнения, но не реже одного раза в неделю.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Администрация обязана обеспечить механизированную химчистку загрязненной спецодежды не реже одного раза в неделю и в каждом случае значительного загрязнения, а также ремонт спецодежды, спецобуви и предохранительных приспособлений по мере их износа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.16 Перевозка инфекционных веществ железнодорожным транспортом допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I-IV групп патогенности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Упаковка инфекционных веществ должна полностью соответствовать требованиям санитарных правил по порядку учета, хранения, передачи и транспортирования микроорганизмов I - IV групп патогенности."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.16 Перевозка инфекционных веществ железнодорожным транспортом допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I-IV групп патогенности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В целях обеспечения безопасного провоза и своевременной доставки инфекционных веществ обязательна строгая координация действий грузоотправителя, железной дороги и грузополучателя, включающая: предварительную договоренность между грузоотправителем, перевозчиком и грузополучателем о перевозке инфекционных веществ; подготовку сопроводительных документов для обеспечения беспрепятственной передачи груза; выполнение требований санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I - IV групп патогенности; выбор кратчайшего маршрута; информирование грузополучателя о виде отправки, номере поезда, номере вагона, номере перевозочного документа, дате и времени предполагаемого прибытия в пункт назначения; слежение за перевозкой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.16 Перевозка инфекционных веществ железнодорожным транспортом допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I-IV групп патогенности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Перевозка допускается только после оформления разрешения на передачу инфекционных веществ из одной организации в другую в соответствии с требованиями санитарных правил по порядку учета, хранения, передачи и транспортировки микроорганизмов I - IV групп патогенности."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.17 Запрещается перевозка живых животных, в том числе членистоногих, зараженных микроорганизмами I-IV групп патогенности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Категорически запрещается транспортировка железнодорожным транспортом живых животных и членистоногих, зараженных микроорганизмами I - IV групп патогенности."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.18  Инфекционные вещества I-II групп патогенности разрешается перевозить ручной кладью в специальных контейнерах в отсутствии посторонних лиц.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Инфекционные вещества I - II групп патогенности разрешается перевозить по железным дорогам ручной кладью в купе пассажирских вагонов с двумя сопровождающими, один из которых должен иметь медицинское, ветеринарное или биологическое образование и допуск к работе с микроорганизмами I - II группы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.19 Чистые культуры микроорганизмов допускаются к перевозке в  лиофилизированном  виде или на плотных питательных средах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Чистые культуры микроорганизмов подлежат транспортировке железнодорожным транспортом в лиофилизированном виде или на плотных питательных средах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9.20 Деревянные детали вагона, находившиеся в соприкосновении с инфекционными веществами I и II групп патогенности, должны быть удалены и сожжены.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Деревянные детали вагона, находившиеся в соприкосновении с инфекционными веществами I и II групп патогенности, должны быть удалены и сожжены."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.1 Для обеспечения нормируемых параметров производственной среды на производственных помещениях промывочно-пропарочных предприятий предусматриваются системы водоснабжения, освещения, канализации, отопления, вентиляции.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Административные, производственные и санитарно-бытовые помещения оборудуют системами вентиляции и отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.2 Не допускается объединять установки для дегазации цистерн с приточной вентиляцией в крытых помещениях.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В крытых помещениях объединять установки для дегазации цистерн с приточной вентиляцией не допускается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (K1, K2 ... Kn) в воздухе и их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы: K1 / ПДК1 + К2 / ПДК2 + ... + Кn / ПДКn <= 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких веществ, не обладающих однонаправленным действием, ПДК остаются такими же, как и при изолированном воздействии."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них (С1, С2 ... Сn) в воздухе к их ПДК (ПДК1, ПДК2 ... ПДКn) не должна превышать единицы, т.е."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Коэффициент естественной освещенности (КЕО) в закрытых помещениях при боковом освещении должен быть равен 1 - 1,5%, при верхнем и комбинированном освещении - 3 - 5%.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Коэффициент естественной освещенности (КЕО) в крытых помещениях при боковом освещении должен быть равен 1 - 1,5%, при верхнем и комбинированном освещении - 3 - 5%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Концентрации вредных веществ в воздухе помещений с ВДТ и ПЭВМ не должны превышать предельно-допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещения с ВДТ и ПЭВМ должны оборудоваться системами отопления, кондиционирования воздуха или приточно-вытяжной вентиляцией, а параметры микроклимата в помещениях должны отвечать гигиеническим требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В насосной аммиачной воды должны устраиваться местные отсосы (1300 м3/час на единицу оборудования), из верхней зоны помещения удалять воздух механической вентиляцией (двукратный воздухообмен)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В зимнее время подаваемый воздух должен подогреваться до температуры плюс 10 - 20 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Склады пестицидов и лакокрасочных материалов должны отапливаться (температура в помещениях не менее +5 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.8 Отстойные сооружения, предназначенные  для промывочных вод  очищаются не реже одного раза в год.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Промывочные воды должны поступать в отстойные сооружения, которые очищаются не реже одного раза в год."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.9 В ходе эксплуатации нефтеловушки и отстойники должны очищаться не реже одного раза в 5 - 7 дней.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В ходе эксплуатации нефтеловушки и отстойники регулярно очищаются не реже одного раза в 5 - 7 дней."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.10 Резервуары для слива этилированного бензина до их нейтрализации запрещается использовать для других продуктов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Резервуары для слива этилированного бензина до их нейтрализации запрещается использовать для других продуктов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.11 Обработка цистерн из-под этилированного бензина осуществляется на специальной эстакаде, имеющей отдельные очистные сооружения и санитарно-бытовые помещения.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Обработка цистерн из-под этилированного бензина совместно с цистернами из-под темных и светлых нефтепродуктов не допускается; она должна осуществляться на специальной эстакаде с отдельными очистными сооружениями и санитарно-бытовыми помещениями."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.12 Не допускается обработка цистерн из-под этилированного бензина совместно с цистернами из-под темных и светлых нефтепродуктов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Обработка цистерн из-под этилированного бензина совместно с цистернами из-под темных и светлых нефтепродуктов не допускается; она должна осуществляться на специальной эстакаде с отдельными очистными сооружениями и санитарно-бытовыми помещениями."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.13 Запрещается применять для нейтрализации промывочных вод сухую известь.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Применение сухой извести запрещается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.14 Независимо от способа нейтрализации сточные воды, спускаемые в нефтеловушку, не должны содержать тетраэтилсвинец.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Независимо от способа нейтрализации сточные воды, спускаемые в нефтеловушку, не должны содержать тетраэтилсвинец."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.15 Шпалы, рельсы с креплениями, стрелочные переводы, площадки с твердым покрытием, а также другие участки территории ППП при загрязнении этилированным бензином должны обезвреживаться.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Шпалы, рельсы с креплениями, стрелочные переводы, площадки с твердым покрытием, а также другие участки территории ППП при загрязнении этилированным бензином должны обезвреживаться кашицей хлорной извести или керосином (бензином)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.16 Весь инвентарь, применяемый при работах с этилированным бензином, ежедневно после работы, а также перед каждым ремонтом промывается обезвреживающим веществом в изолированном вентилируемом помещении.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Весь инвентарь, применяемый при работах с этилированным бензином, ежедневно после работы, а также перед каждым ремонтом промывается обезвреживающим веществом в изолированном вентилируемом помещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.17 На ППП для хранения материалов, химических реактивов предусматриваются специальные кладовые, оборудованные механической вентиляцией.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На ППП для хранения материалов, химических реактивов предусматриваются специальные кладовые, оборудованные механической вентиляцией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.18 Камеры и ангары для наружной обмывки цистерн должны иметь очистные сооружения.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Камеры и ангары для наружной обмывки цистерн должны иметь очистные сооружения и емкости для сбора и повторного использования промывочной жидкости."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.19 Помещения операторов при наружной обработке цистерн в ангарах и при тепловой обработке бункерных полувагонов в нагревательных камерах должны быть оборудованы приточно-вытяжной механической вентиляцией, обеспечивающей 10-кратный воздухообмен.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В помещениях операторов при наружной обработке цистерн в ангарах и при тепловой обработке бункерных полувагонов в нагревательных камерах должна иметься приточно-вытяжная механическая вентиляция (10-кратный воздухообмен)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.19 Помещения операторов при наружной обработке цистерн в ангарах и при тепловой обработке бункерных полувагонов в нагревательных камерах должны быть оборудованы приточно-вытяжной механической вентиляцией, обеспечивающей 10-кратный воздухообмен.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В помещении оператора тепловой камеры должна быть оборудована приточно-вытяжная механическая вентиляция, обеспечивающая не менее 10-кратного воздухообмена (м3/час)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.20 Периодичность проведения химчистки загрязненной спецодежды  -  не  реже одного раза в неделю.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Администрация обязана обеспечить механизированную химчистку загрязненной спецодежды не реже одного раза в неделю и в каждом случае значительного загрязнения, а также ремонт спецодежды, спецобуви и предохранительных приспособлений по мере их износа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Промывка вагонов из-под сыпучих химических грузов на  дезпромпредприятиях  не производится.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Категорически запрещается промывка вагонов из-под сыпучих химических грузов на дезпромпредприятиях."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.2 Запрещено производить обработку вагонов из-под ветеринарно-санитарных грузов на комплексных пунктах подготовки вагонов и в механизированных промывочно-ремонтных поездах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Пункт комплексной подготовки вагонов к перевозкам и механизированный промывочно-ремонтный поезд предназначены для санитарной подготовки крытых вагонов, которым не требуется специальной санитарной обработки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.2 Запрещено производить обработку вагонов из-под ветеринарно-санитарных грузов на комплексных пунктах подготовки вагонов и в механизированных промывочно-ремонтных поездах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Также не допускается обработка вагонов из-под ветеринарно-санитарных грузов на комплексных пунктах подготовки вагонов и в механизированных промывочно-ремонтных поездах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.2 Запрещено производить обработку вагонов из-под ветеринарно-санитарных грузов на комплексных пунктах подготовки вагонов и в механизированных промывочно-ремонтных поездах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На санитарную обработку грузовые вагоны направляются на комплексные пункты подготовки вагонов и механизированные промывочно-ремонтные поезда."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности производится на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для очистки и  обезвреживания остатков опасных грузов на КППВ должна быть отдельная площадка с канализацией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности производится на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Все подлежащие санитарной обработке вагоны на комплексных пунктах подготовки вагонов и механизированных промывочно-ремонтных поездах условно делятся на 3 группы: первая - крытые вагоны, в которых перевозилось зерно, мука, жмыхи, комбикорм, сахар, крупы, бумага, текстиль, фураж, тарные грузы и другие инертные незагрязняющие грузы; вторая - крытые вагоны, в которых перевозились различные народно-хозяйственные грузы (минеральные удобрения, алебастр, цемент, магнезит, известь, сажа, сера, тринатрийфосфат, древесный уголь, стеклянное волокно, шлаковата и другие строительные грузы и общепромышленные вещества), являющиеся по преимуществу грузами малоопасными; третья - крытые вагоны, в которых перевозились пестициды и другие сыпучие опасные грузы, относящиеся преимущественно к I, II и III классам токсичности; при этом вагоны должны обрабатываться на отдельных путях с обособленной площадкой для сбора остатков опасных грузов, отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод перед их сбросом на очистные сооружения или в окружающую среду."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности производится на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "), поступают на промывку и сушку; вагоны II группы (неопасные и малоопасные минеральные грузы) с повышенным количеством остатков грузов: после перевозки минеральных удобрений (фосфатные, азотные, калийные и другие) и химических веществ общепромышленного назначения (алебастр, известь, магнезит, цемент, стеклянное волокно, шлаковата, древесный уголь, сажа, сода, тринатрийфосфат, соль и различные строительные грузы) поступают на очистку, промывку и сушку; вагоны после перевозки грузов III группы (пестицидов и других опасных грузов, преимущественно I, II, III классов токсичности) должны проходить обработку на КППВ и МВМП на особом пути с обособленной площадкой для сбора остатков опасных грузов, отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности производится на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности разрешается на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.4 Обработка вагонов, загрязненных радиоактивными веществами, на  дезпромпредприятиях , комплексных пунктах подготовки вагонов и механизированных промывочно-ремонтных поездах производится в соответствии с требованиями радиационной безопасности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Обработка вагонов, загрязненных радиоактивными веществами, на дезпромпредприятиях, комплексных пунктах подготовки вагонов и механизированных промывочно-ремонтных поездах допускается при наличии  системы спецканализации или путем использования специальных контейнеров для радиоактивных отходов; в этом случае ДПС, ДПП, КППВ и МВМП должны быть оборудованы контрольно-пропускными пунктами для радиационного контроля."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.4 Обработка вагонов, загрязненных радиоактивными веществами, на  дезпромпредприятиях , комплексных пунктах подготовки вагонов и механизированных промывочно-ремонтных поездах производится в соответствии с требованиями радиационной безопасности.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "На санитарную обработку грузовые вагоны направляются на комплексные пункты подготовки вагонов и механизированные промывочно-ремонтные поезда."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.5 Территория КППВ и МВМП в зависимости от вида обработки вагонов должна быть разделена на участки: -участок санитарной обработки крытых вагонов из-под малоопасных грузов - фуража, бумаги, серы, цемента, извести, шлаковаты и других общепромышленных веществ, а также из-под строительных грузов; -участок обработки вагонов, в которых ранее перевозились опасные грузы I, II, III категорий опасности с обособленной площадкой для сбора остатков опасных грузов и отдельной канализацией для обработки вагонов и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Территория КППВ и МВМП в зависимости от вида обработки вагонов разделяется на участок санитарной обработки крытых вагонов из-под мало- и неопасных грузов (фураж, бумага, мусор, минеральные удобрения, сера, цемент, известь, шлаковата и другие общепромышленные вещества и строительные грузы) и участок обработки опасных грузов (пестицидов и других сыпучих химических веществ I, II, III категорий токсичности) с обособленной площадкой для сбора остатков опасных грузов и отдельной канализацией для обработки вагонов и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.5 Территория КППВ и МВМП в зависимости от вида обработки вагонов должна быть разделена на участки: -участок санитарной обработки крытых вагонов из-под малоопасных грузов - фуража, бумаги, серы, цемента, извести, шлаковаты и других общепромышленных веществ, а также из-под строительных грузов; -участок обработки вагонов, в которых ранее перевозились опасные грузы I, II, III категорий опасности с обособленной площадкой для сбора остатков опасных грузов и отдельной канализацией для обработки вагонов и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для очистки и  обезвреживания остатков опасных грузов на КППВ должна быть отдельная площадка с канализацией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.5 Территория КППВ и МВМП в зависимости от вида обработки вагонов должна быть разделена на участки: -участок санитарной обработки крытых вагонов из-под малоопасных грузов - фуража, бумаги, серы, цемента, извести, шлаковаты и других общепромышленных веществ, а также из-под строительных грузов; -участок обработки вагонов, в которых ранее перевозились опасные грузы I, II, III категорий опасности с обособленной площадкой для сбора остатков опасных грузов и отдельной канализацией для обработки вагонов и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Все подлежащие санитарной обработке вагоны на комплексных пунктах подготовки вагонов и механизированных промывочно-ремонтных поездах условно делятся на 3 группы: первая - крытые вагоны, в которых перевозилось зерно, мука, жмыхи, комбикорм, сахар, крупы, бумага, текстиль, фураж, тарные грузы и другие инертные незагрязняющие грузы; вторая - крытые вагоны, в которых перевозились различные народно-хозяйственные грузы (минеральные удобрения, алебастр, цемент, магнезит, известь, сажа, сера, тринатрийфосфат, древесный уголь, стеклянное волокно, шлаковата и другие строительные грузы и общепромышленные вещества), являющиеся по преимуществу грузами малоопасными; третья - крытые вагоны, в которых перевозились пестициды и другие сыпучие опасные грузы, относящиеся преимущественно к I, II и III классам токсичности; при этом вагоны должны обрабатываться на отдельных путях с обособленной площадкой для сбора остатков опасных грузов, отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод перед их сбросом на очистные сооружения или в окружающую среду."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.5 Территория КППВ и МВМП в зависимости от вида обработки вагонов должна быть разделена на участки: -участок санитарной обработки крытых вагонов из-под малоопасных грузов - фуража, бумаги, серы, цемента, извести, шлаковаты и других общепромышленных веществ, а также из-под строительных грузов; -участок обработки вагонов, в которых ранее перевозились опасные грузы I, II, III категорий опасности с обособленной площадкой для сбора остатков опасных грузов и отдельной канализацией для обработки вагонов и обезвреживания сточных и промывных вод.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Сточные воды на КППВ и МВМП после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности должны иметь обособленную площадку с платформой и сооружениями для сбора, очистки, нейтрализации и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.6 Для сбора, обезвреживания и удаления производственных ливневых и хозяйственно-бытовых стоков объекты (ДПС, ДПП, КППВ и МВМП) оборудуются системой  канализования  с локальными очистными сооружениями.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для сбора, обезвреживания и удаления производственных ливневых и хозяйственно-бытовых стоков объекты (ДПС, ДПП, КППВ и МВМП) должны быть оборудованы системой канализования и иметь очистные сооружения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.7 Сбор производственных и ливневых стоков  осуществляется  раздельно  для каждой зоны обработки вагонов.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Сбор производственных и ливневых стоков в должен быть организован раздельно для каждой зоны обработки вагонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.8 Для сбора стоков после промывки вагонов  межрельсовые  пути оборудуются канализационными лотками, закрытыми решетками;  11.9 Сточные воды из зоны обработки вагонов по I категории ДПП подвергаются механической очистке, отстаиванию и после нейтрализации удаляются с территории.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для сбора стоков после промывки вагонов межрельсовые пути оборудуются канализационными лотками; во избежание травматизма все канализационные лотки, колодцы должны быть закрыты решетками."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При сбросе таких стоков в коллектор городской канализации, имеющей свои очистные сооружения с системой их обеззараживания, проводится только механическая их очистка.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При сбросе таких стоков в коллектор городской канализации, имеющей свои очистные сооружения с системой их обеззараживания, проводится только механическая их очистка."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.10 Сточные воды после обработки вагонов по II категории подвергаются обеззараживанию, перед выпуском –дезинфекции.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для обеззараживания сточных вод на ДПП после обработки вагонов по II категории предусматривается, кроме лотков, сетчатых заграждений, песколовок и сборных колодцев, устройство вертикальных отстойников, где проводится отстой и коагуляция их в течение не менее 3-х часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.11 Сточные воды после обработки вагонов по III категории подвергаются  автоклавированию .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Сточные воды на КППВ и МВМП после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности должны иметь обособленную площадку с платформой и сооружениями для сбора, очистки, нейтрализации и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Образующийся осадок обеззараживают сжиганием.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Образующийся осадок обеззараживают сжиганием."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.12 Сточные воды из общей зоны обработки вагонов на КППВ и МВМП после перевозки мало- и неопасных грузов проходят механическую очистку, отстаивание, и обеззараживани е .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Сточные воды из общей зоны обработки вагонов на КППВ и МВМП различных народно-хозяйственных (мало- и неопасных) грузов также проходят механическую очистку на сетчатых заграждениях, песколовках, отстаивание в сборных колодцах, и после отстоя и обеззараживания (по согласованию с органами госсанэпиднадзора) удаляют в коллектор городской канализации, имеющей свои очистные сооружения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.13 Сбор, очистка, нейтрализация и обезвреживание сточных и промывных вод после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности осуществляется на обособленной площадке.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Территория КППВ и МВМП в зависимости от вида обработки вагонов разделяется на участок санитарной обработки крытых вагонов из-под мало- и неопасных грузов (фураж, бумага, мусор, минеральные удобрения, сера, цемент, известь, шлаковата и другие общепромышленные вещества и строительные грузы) и участок обработки опасных грузов (пестицидов и других сыпучих химических веществ I, II, III категорий токсичности) с обособленной площадкой для сбора остатков опасных грузов и отдельной канализацией для обработки вагонов и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.13 Сбор, очистка, нейтрализация и обезвреживание сточных и промывных вод после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности осуществляется на обособленной площадке.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Все подлежащие санитарной обработке вагоны на комплексных пунктах подготовки вагонов и механизированных промывочно-ремонтных поездах условно делятся на 3 группы: первая - крытые вагоны, в которых перевозилось зерно, мука, жмыхи, комбикорм, сахар, крупы, бумага, текстиль, фураж, тарные грузы и другие инертные незагрязняющие грузы; вторая - крытые вагоны, в которых перевозились различные народно-хозяйственные грузы (минеральные удобрения, алебастр, цемент, магнезит, известь, сажа, сера, тринатрийфосфат, древесный уголь, стеклянное волокно, шлаковата и другие строительные грузы и общепромышленные вещества), являющиеся по преимуществу грузами малоопасными; третья - крытые вагоны, в которых перевозились пестициды и другие сыпучие опасные грузы, относящиеся преимущественно к I, II и III классам токсичности; при этом вагоны должны обрабатываться на отдельных путях с обособленной площадкой для сбора остатков опасных грузов, отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод перед их сбросом на очистные сооружения или в окружающую среду."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.13 Сбор, очистка, нейтрализация и обезвреживание сточных и промывных вод после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности осуществляется на обособленной площадке.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "), поступают на промывку и сушку; вагоны II группы (неопасные и малоопасные минеральные грузы) с повышенным количеством остатков грузов: после перевозки минеральных удобрений (фосфатные, азотные, калийные и другие) и химических веществ общепромышленного назначения (алебастр, известь, магнезит, цемент, стеклянное волокно, шлаковата, древесный уголь, сажа, сода, тринатрийфосфат, соль и различные строительные грузы) поступают на очистку, промывку и сушку; вагоны после перевозки грузов III группы (пестицидов и других опасных грузов, преимущественно I, II, III классов токсичности) должны проходить обработку на КППВ и МВМП на особом пути с обособленной площадкой для сбора остатков опасных грузов, отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.13 Сбор, очистка, нейтрализация и обезвреживание сточных и промывных вод после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности осуществляется на обособленной площадке.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Обработка вагонов из-под опасных грузов I, II, III классов опасности и токсичности разрешается на отдельном пути с обособленной площадкой для сбора остатков опасных грузов и отдельной канализационной системой для очистки, нейтрализации и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.13 Сбор, очистка, нейтрализация и обезвреживание сточных и промывных вод после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности осуществляется на обособленной площадке.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Сточные воды на КППВ и МВМП после обработки вагонов из-под сыпучих химических грузов I, II, III категорий опасности должны иметь обособленную площадку с платформой и сооружениями для сбора, очистки, нейтрализации и обезвреживания сточных и промывных вод."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.14 Во всех помещениях должно предусматриваться естественное проветривание.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Естественное проветривание должно предусматриваться во всех помещениях путем устройства форточек; фрамуг и створов рам, жалюзийных  решеток и т.п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.15 Общая освещенность территорий объектов в местах производства работ на уровне земли не должна быть ниже 10  лк .",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Освещенность при этом на уровне земли в местах производства работ не должна быть ниже 10 лк."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.16 В дезинфекционном отделении помещения, предназначенные для хранения запаса дезинфицирующих средств; приготовления рабочих растворов, подачи дезинфицирующих растворов к промывочным платформам, а также помещения лаборатори и  должны быть изолированы друг от друга.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В дезинфекционном отделении предусматривается следующий набор помещений: для хранения запаса дезинфицирующих средств; приготовления рабочих растворов; насосной для подачи дезинфицирующих растворов к промывочным платформам; лаборатория."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В производственных помещениях и на промывочных площадках должны быть умывальники с подводом горячей и холодной воды и электрополотенца."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "К платформам должны быть подведены трубопроводы горячей и холодной воды, дезинфицирующих, нейтрализующих и обезвреживающих растворов, а также низковольтная электросеть."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Все водо- и паропроводы должны иметь трафаретную окраску: паропроводы - красная, вода питьевая (холодная и горячая) - зеленая, техническая вода - черная."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Все помещения оснащаются приточно-вытяжной механической вентиляцией, достаточным освещением и подводкой горячей и холодной воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.18 Дезинфицирующие средства хранят в неповрежденной таре на металлических стеллажах.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Дезинфицирующие средства хранят в неповрежденной таре на стеллажах, обитых металлом, или поддонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.19 Приготовление дезинфицирующих растворов производится в помещении, оборудованном локальной вытяжной вентиляцией.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Помещение для приготовления дезинфицирующих растворов оборудуется локальной вытяжной вентиляцией, под которой проводится их вскрытие и развес, а также мерными емкостями для приготовления основных, осветленных и рабочих растворов различных рецептур."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.19 Приготовление дезинфицирующих растворов производится в помещении, оборудованном локальной вытяжной вентиляцией.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Технологические процессы (в том числе приготовление дезинфицирующих, нейтрализующих и обезвреживающих растворов), сопровождающиеся выделением ядовитых паров, газов, пыли, следует проводить на рабочем месте, оборудованном местной вытяжной вентиляцией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.20 Для работы с раствором гипохлорита натрия предусматривается отдельное здание с двумя помещениями -  хлораторной  и контейнерной.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Для работы с раствором гипохлорита натрия предусматривается отдельное здание с двумя помещениями: хлораторная и контейнерная."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.22 Стирка, ремонт спецодежды должны производиться централизованно.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Стирка, химчистка, ремонт, обезвреживание, обеззараживание, обеспыливание и другие виды санитарной обработки спецодежды, спецобуви и других средств индивидуальной защиты производятся централизованно в установленные сроки в порядке, установленном администрацией предприятия и органами государственного санитарно-эпидемиологического надзора, за счет средств производства."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде  спецвагона  не должно превышать среднесуточных величин предельно допустимых концентраций (далее – ПДК) для атмосферного воздуха населённых мест, а при отсутствии среднесуточных ПДК – не превышать максимально разовых ПДК.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура на поверхности защитных кожухов отопительных приборов не должна превышать 55 °C.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Максимальная температура на поверхности отопительных приборов не должна превышать 120 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Нормативные значения количества наружного воздуха, подаваемого на одного человека при расчётной населенности вагона, в зависимости от температуры наружного воздуха, должны быть не менее: 10 м³/ч - при температуре наружного воздуха ниже минус 20 °C; 15 м³/ч - при температуре наружного воздуха от минус 20 °C до минус 5 °C, а также выше плюс 26 °C; 20 м³/ч - при температуре наружного воздуха от минус 5 °C до плюс 26 °C.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "При температуре воздуха ниже минус 20 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Нормативные значения количества наружного воздуха, подаваемого на одного человека при расчётной населенности вагона, в зависимости от температуры наружного воздуха, должны быть не менее: 10 м³/ч - при температуре наружного воздуха ниже минус 20 °C; 15 м³/ч - при температуре наружного воздуха от минус 20 °C до минус 5 °C, а также выше плюс 26 °C; 20 м³/ч - при температуре наружного воздуха от минус 5 °C до плюс 26 °C.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "В районах с расчетной наружной температурой ниже минус 30 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.1250-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по организации грузовых перевозок на железнодорожном транспорте. ",
        "Фрагмент 2": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Причалы, складские площадки, погрузочно-разгрузочные фронты автомобильного и железнодорожного транспорта, автодороги, подъездные и пешеходные полосы должны иметь твердые, гладкие, нескользящие покрытия с уклонами, обеспечивающими сток воды.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Автомобильные дороги, тротуары и пешеходные дорожки должны иметь твердое покрытие."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения диспетчерских пунктов должны иметь естественное и искусственное освещение, отвечающее гигиеническим требованиям для рабочих мест, оборудованных  видеодисплейными  терминалами (далее - ВДТ).",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Искусственное освещение в помещениях депо должно быть комбинированным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.7 Системы отопления, вентиляции и кондиционирования воздуха в помещениях должны обеспечивать оптимальные и допустимые параметры микроклимата на рабочих местах и допустимые концентрации загрязняющих веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Системы отопления, вентиляции и кондиционирования воздуха в производственных помещениях депо должны обеспечивать допустимые и  оптимальные микроклиматические параметры  и содержание вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для приема пищи оборудуются умывальниками, электрочайниками, оборудованием для подогрева пищи и холодильником.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В случае их отсутствия должны быть выделены специальные помещения для приема пищи, оборудованные посадочными местами, холодильником, умывальником и мойкой с подводкой горячей и холодной воды для мытья посуды, плитой или микроволновой печью для подогрева пищи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Управление воротами должно быть местным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.5.5 Из моторвагонного (локомотивного) депо моторвагонные поезда должны подаваться с проведенной  внутривагонной  уборкой, наружной обмывкой, с заправленными водой питьевого качества резервуарами в туалетных помещениях.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Все помещения депо должны быть обеспечены доброкачественной питьевой водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Искусственное освещение в помещениях депо должно быть комбинированным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.8 Средства автоматизации и механизации, а также и уборочный инвентарь, применяемые для уборки пассажирских помещений, салонов вагонов и кабин управления, а также производственных, служебных и бытовых помещений метрополитена, должны храниться в специально отведенных местах.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Во всех производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для обеспечения нормируемых параметров производственной среды в производственных зданиях депо по ремонту подвижного состава железнодорожного транспорта должны быть предусмотрены системы водоснабжения, искусственного освещения, канализации, отопления, вентиляции и кондиционирования воздуха.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Искусственное освещение в помещениях депо должно быть комбинированным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Естественное проветривание помещений депо осуществляется через форточки и фрамуги.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Оконные блоки в депо должны быть оборудованы форточками и фрамугами, световые фонари - приспособлениями для открывания фрамуг с целью обеспечения естественного проветривания."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Смотровые канавы должны иметь гладкие, легко моющиеся стены.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Смотровые канавы должны быть оборудованы системами отопления, освещения, иметь гладкие, легко моющиеся стены и, при необходимости, переходные мостики."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Внутренняя отделка производственных помещений выполняется из материалов, обладающих низкой сорбционной способностью по отношению к пылегазовым смесям, легко поддающихся уборке и мытью.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Внутренняя отделка производственных помещений должна выполняться из материалов, обладающих невысокой сорбционной способностью по отношению к пылегазовым смесям, выделяющимся в депо, легко поддающихся уборке и мытью."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для моющих растворов должны быть предусмотрены локальные канализационные системы.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для моющих растворов должны быть предусмотрены локальные системы, из которых стоки выпускают на общие очистные сооружения только при продувке и опорожнении перед ремонтом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для отдельно расположенных вагономоечных цехов могут быть предусмотрены самостоятельные оборотные системы и очистные сооружения для обмывочных вод, обеспечивающие удаление из воды взвешенных веществ, нефтепродуктов и органических примесей.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для отдельно расположенных вагономоечных цехов могут быть предусмотрены самостоятельные оборотные системы и очистные сооружения для обмывочных вод, обеспечивающие удаление из воды взвешенных веществ, нефтепродуктов и органических примесей."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Неравномерность естественного освещения производственных помещений не должна превышать 3:1.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Неравномерность естественного освещения производственных помещений с верхним или комбинированным естественным освещением не должна превышать 3:1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Неравномерность естественного освещения производственных помещений не должна превышать 3:1.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Все производственные помещения депо с постоянным пребыванием людей должны иметь естественное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается заграждение окон материалами, инструментом и другими предметами.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Запрещается заграждение окон материалами, инструментом и другими предметами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк .",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, создаваемой светильниками общего освещения, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отношение наибольшей освещенности железнодорожных путей, площадок, дорог к ее наименьшему значению не должно превышать 15:1.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Отношение наибольшей освещенности железнодорожных путей, площадок, дорог к ее наименьшему значению не должно превышать 15:1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Светильники и стекла световых проемов должны не реже двух раз в год очищаться от копоти, пыли, грязи, а в помещениях со значительными производственными выделениями дыма, пыли, копоти - не реже одного раза в квартал.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Светильники и стекла световых проемов должны систематически очищаться от копоти, пыли, грязи, но не реже двух раз в год, а в помещениях со значительными производственными выделениями дыма, пыли, копоти - не реже одного раза в квартал."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.12 Параметры микроклимата на рабочих местах в депо должны соответствовать значениям санитарных правил и норм применительно к выполнению работ различных категорий в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Параметры микроклимата на рабочих местах в депо должны соответствовать значениям санитарных правил и норм применительно к выполнению работ различных категорий в холодный и теплый периоды года."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.13 Радиаторы отопления должны быть доступны для очистки.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Системы отопления должны обеспечивать равномерное нагревание воздуха помещений, быть доступны для очистки и ремонта."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.15 Уровни шума, вибрации, инфразвука, ультразвуковых и электромагнитных излучений на рабочих местах не должны превышать уровней, предусмотренных санитарными правилами.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни шума, вибрации, ультразвуковых и электромагнитных излучений не должны превышать уровней, предусмотренных государственными стандартами и санитарными правилами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.19 Для работников депо предусматривается  комплекс санитарно-гигиенических и санитарно-бытовых помещений , включающий гардеробные, душевые, умывальные, санузлы, комнаты гигиены женщин, помещения для приема пищи, помещения для отдыха и обогрева, обработки, хранения и выдачи спецодежды и средств индивидуальной защиты, помещения для сушки спецодежды и спецобуви.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В каждом депо должны быть отапливаемые санитарно-бытовые помещения, содержащие гардеробные, душевые, умывальные, санузлы, комнаты гигиены  женщин, помещения для приема пищи, помещения для отдыха и обогрева, обработки, хранения и выдачи спецодежды и средств индивидуальной защиты, помещения для сушки спецодежды и спецобуви."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.26 Пункты питания (столовые, столовые-заготовочные, буфеты) оборудуются в соответствии с  санитарными правил ами, регулирующими требования к  предприятиям общественного питания.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Пункты питания в депо (столовые, столовые-заготовочные, буфеты) должны соответствовать требованиям санитарных правил для предприятий общественного питания."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.27 Для сбора производственных и твердых коммунальных отходов устанавливаются специальные емкости, которые следует ежедневно очищать.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для сбора производственных отходов и мусора следует устанавливать специальные емкости, которые должны ежедневно очищаться и систематически дезинфицироваться."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.29 В производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Во всех производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.19 Планировка санитарно-бытового блока должна предусматривать следующие отдельные помещения: комнату для приема пищи (столовую); комнату отдыха; туалеты; душевую; помещение для сушки специальной одежды и обуви; прачечную (для РСП и ВП); кладовую для хранения инвентарной и дежурной спецодежды; помещение для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Во всех производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для хранения кислоты и приготовления электролита должно быть специальное помещение, оборудованное самостоятельной приточно-вытяжной вентиляцией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.18 Санитарно-бытовые помещения устраивают по типу санитарного пропускника с раздельным хранением домашней одежды и спецодежды, с камерами и устройствами для сушки, обеспыливания, обеззараживания и обезвреживания рабочей одежды, обуви и индивидуальных средств защиты.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Хранение домашней и рабочей одежды должно быть обязательно раздельным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Неравномерность естественного освещения производственных помещений с верхним или комбинированным естественным освещением не должна превышать 3:1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Системы отопления, вентиляции и кондиционирования воздуха в производственных помещениях депо должны обеспечивать допустимые и  оптимальные микроклиматические параметры  и содержание вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура в помещении аккумуляторного отделения должна быть не ниже 15 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В случае их отсутствия должны быть выделены специальные помещения для приема пищи, оборудованные посадочными местами, холодильником, умывальником и мойкой с подводкой горячей и холодной воды для мытья посуды, плитой или микроволновой печью для подогрева пищи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Душевые должны обеспечиваться горячей и холодной водой в количестве, достаточном для всех работающих, использование душевых должно осуществляться в соответствии с графиком для рабочих отдельных смен и цехов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.22 Стирка, ремонт спецодежды должны производиться централизованно.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Администрация предприятия должна обеспечить химическую чистку, стирку и ремонт спецодежды в установленные с учетом производственных условий сроки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Искусственное освещение в помещениях депо должно быть комбинированным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для приёма пищи, купе проводников, купе начальника караула и купе караула должны иметь комбинированное освещение, обеспечиваемое потолочными осветительными приборами и светильниками местного освещения.",
        "Файл 2": "СП 2.5.1334-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Искусственное освещение в помещениях депо должно быть комбинированным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Качество воды в ванне плавательного бассейна в процессе его эксплуатации должно соответствовать требованиям, указанным в таблице 1 приложения к Санитарным правилам.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Тканевые одеяла должны подвергаться стирке не реже 1 раза в месяц.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Одеяла зимние подвергаются обеспыливанию после каждого рейса, одеяла летние (пикейные) сдаются в стирку не реже 2-х раз в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для хранения спецодежды экипажа на судах должны быть предусмотрены отдельные помещения с индивидуальными шкафами по числу членов экипажа.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В помещении для хранения спецодежды и СИЗ должны быть установлены шкафы для рабочей одежды из расчета один шкаф на каждого члена бригады, а также отдельные шкафы или закрытые полки, предусмотренные только для хранения СИЗ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода, используемая на судне, должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода, используемая на судне, должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Системы хозяйственно-питьевого водоснабжения предприятия должны соответствовать санитарным требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни шума в жилых, общественных, служебных и производственных помещениях судов не должны превышать предельно-допустимых уровней, приведенных в  Таблице 6 Приложения 12.2.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В производственных помещениях уровни шума не должны превышать 80  дБА , в административных и бытовых помещениях - 65  дБА ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Территория и  объектыППК должны  быть оборудованы системой наружного освещения; при наличии рабочих мест уровни освещенности должны соответствовать гигиеническим требования к освещению рабочих мест на промышленных предприятиях.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Системы хозяйственно-питьевого водоснабжения предприятия должны соответствовать санитарным требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях пассажирских терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "С. Температура воздуха в холодный период года в гаражах должна быть не ниже 8 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения диспетчерских пунктов должны иметь естественное и искусственное освещение, отвечающее гигиеническим требованиям для рабочих мест, оборудованных  видеодисплейными  терминалами (далее - ВДТ).",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Производственные помещения с постоянными рабочими местами должны иметь естественное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.9 Естественное и искусственное освещение в производственных помещениях и искусственное освещение на территориях, где осуществляется техническое обслуживание, должно соответствовать допустимым уровням физических факторов на рабочих местах.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Производственные помещения с постоянными рабочими местами должны иметь естественное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.10 Работники должны обеспечиваться специальной одеждой и средствами индивидуальной защиты в соответствии с выполняемыми функциями.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Работники формирований железнодорожного транспорта специального назначения должны обеспечиваться специальной одеждой, обувью и средствами индивидуальной защиты."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для приема пищи оборудуются умывальниками, электрочайниками, оборудованием для подогрева пищи и холодильником.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В этом случае помещение дополнительно оборудуется холодильником и электроплиткой для подогрева пищи, шкафом для посуды и раковиной для ее мытья, при этом площадь комнаты приема пищи следует увеличивать, определяя дополнительную площадь из расчета 0,1 м2 на одного работающего в наиболее многочисленной смене, пользующегося устройствами для обогревания."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "С. Температура воздуха в холодный период года в гаражах должна быть не ниже 8 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "С. Температура воздуха в холодный период года в гаражах должна быть не ниже 8 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- дежурное - в салонах (купе).",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Операторская, спальные купе и салон для отдыха и приема пищи не должны примыкать к дизель-генераторному отделению."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Качество воды в резервуарах и водоразборных кранах вагона должно отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Моечные ванны должны иметь подводку холодной и горячей воды.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещения для обогрева должны быть отапливаемыми, иметь искусственное освещение, а также оборудованы сушильным шкафом для быстрого просушивания рукавиц (10 - 15 минут), обуви, устройством для быстрого согревания рабочих (установки местного контактного, конвекционного или лучистого обогрева), умывальником с подводкой горячей или холодной воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В комплект постельных принадлежностей входят матрац, подушка (подушки), одеяло (зимнее или летнее) и плед.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Вагоны-дефектоскопы, вагоны- путеизмерители , вагоны- водонасосные  станции ПП, а также пассажирские ЦМВ, переоборудованные для нужд РСП и ВП, в рейс должны экипироваться постельными принадлежностями: матрацами, чехлами на матрацы, одеялами зимними, одеялами летними, подушками (из расчета одного комплекта на каждого члена бригады)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.10 Стирка, сушка и чистка спецодежды должна производиться в специально отведенных помещениях, либо централизованно.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Чистка, стирка и ремонт спецодежды должны производиться централизованно в установленные сроки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "С. Температура воздуха в холодный период года в гаражах должна быть не ниже 8 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в производственных помещениях должны соответствовать гигиеническим требованиям к микроклимату производственных помещений.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Параметры микроклимата в производственных помещениях должны соответствовать требованиям санитарных правил и норм в зависимости от категории работ по уровню энергозатрат или физической тяжести работ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни вибрации в производственных и бытовых помещениях метрополитена должны соответствовать требованиям действующих санитарных норм и правил 4.3.16.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни вибрации в производственных и бытовых помещениях метрополитена должны соответствовать требованиям действующих санитарных норм и правил 4.3.16.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Параметры микроклимата в производственных помещениях должны соответствовать требованиям санитарных правил и норм в зависимости от категории работ по уровню энергозатрат или физической тяжести работ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Неравномерность естественного освещения производственных помещений не должна превышать 3:1.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Производственные помещения с постоянными рабочими местами должны иметь естественное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.19 Для работников депо предусматривается  комплекс санитарно-гигиенических и санитарно-бытовых помещений , включающий гардеробные, душевые, умывальные, санузлы, комнаты гигиены женщин, помещения для приема пищи, помещения для отдыха и обогрева, обработки, хранения и выдачи спецодежды и средств индивидуальной защиты, помещения для сушки спецодежды и спецобуви.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещение для отдыха и обогрева допускается объединять с помещением для приема пищи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.29 В производственных и санитарно-бытовых помещениях должны быть выделены специальные места для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Планировка санитарно-бытового блока должна предусматривать следующие отдельные помещения: комнату для приема пищи (столовую); комнату отдыха; туалеты; душевую; помещение для сушки специальной одежды и обуви; прачечную (для РСП и ВП); кладовая для хранения инвентарной и дежурной спецодежды; помещение для хранения уборочного инвентаря."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При проведении ремонтных работ в гараже на автомобилях с включенным двигателем должно осуществляться удаление отработанных газов за пределы помещения гаража.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "При проведении ремонтных работ в гараже на автомобилях с включенным двигателем должно осуществляться удаление отработавших газов (посредством переходной трубы или шланга) за пределы помещения гаража."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.5 Осмотровые канавы ангара, предназначенные для хранения и технического обслуживания  дефектоскопных   автомотрисс , оборудуются нишами для размещения оборудования.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Ангар для хранения и технического обслуживания  дефектоскопных  автомотрис необходимо оборудовать осмотровыми канавами, которые должны быть защищены от грунтовых вод, стены их облицованы светлой глазурованной плиткой, оборудованы нишами для размещения осветительного оборудования и запчастей; пол должен иметь уклон в сторону трапа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.7 Аккумуляторное отделение следует располагать в отдельном помещении, оборудованном умывальником с подводкой воды.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Аккумуляторное отделение должно быть оборудовано умывальником с подводкой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.7 Аккумуляторное отделение следует располагать в отдельном помещении, оборудованном умывальником с подводкой воды.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Аккумуляторные отделения следует оборудовать в отдельных помещениях."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.7 Аккумуляторное отделение следует располагать в отдельном помещении, оборудованном умывальником с подводкой воды.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Аккумуляторное отделение следует располагать в отдельном помещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.8 При обслуживании дефектоскопа операторами-мужчинами применяются дефектоскопы общей массой до 60 кг., при обслуживании операторами-женщинами – до 20 кг.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "При проектировании новых двухниточных съемных дефектоскопов следует предусматривать снижение общей массы дефектоскопа в рабочем состоянии (в том числе и за счет создания облегченных складных  дефектоскопных  тележек) до 60 кг при обслуживании дефектоскопа операторами-мужчинами и до 20 кг при обслуживании дефектоскопа операторами-женщинами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.9 В целях снижения риска охлаждения рук работников коэффициент теплопроводности деталей дефектоскопов в зонах, контактирующих с руками  оператора  должен быть не более 0,5 Вт/м град.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Детали дефектоскопов в зонах, контактирующих с руками оператора, должны иметь коэффициент теплопроводности не более 0,5 Вт/м град., что снижает возможность охлаждения рук и является существенной профилактической мерой от воздействия контактного ультразвука."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.10 Пол в зоне размещения контактно-сварочной машины должен быть нескользким, плотным, выполненным из огнестойких и малотеплопроводных материалов.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Пол в зоне размещения контактно-сварочной машины должен быть нескользким, плотным, огнестойким и малотеплопроводным."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Характеристики и допустимые уровни ультразвуковых колебаний, воздействующие на работника при эксплуатации  ультразвуковх   дефектоскопов  должны соответствовать требованиям общим требованиям безопасности для ультразвука.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Характеристики и допустимые уровни ультразвуковых колебаний, воздействующие на работника, должны соответствовать требованиям государственного стандарта по общим требованиям безопасности для ультразвука."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрации химических веществ, промышленных аэрозолей и пыли в воздухе производственных помещений различного назначения не должны превышать максимально разовых и среднесменных значений ПДК для рабочей зоны.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Концентрации химических веществ, промышленных аэрозолей и пыли в воздухе рабочей зоны производственных помещений различного назначения не должны превышать максимально разовых и среднесменных значений ПДК."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в холодный период года в гаражах должна быть не ниже 8°С, а в складских и других вспомогательных помещениях с временным пребыванием людей (не более 1 часа в смену) - не ниже 10°С.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "С, а в складских и других вспомогательных помещениях с временным пребыванием людей (не более 1 часа в смену) - не ниже 10 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в холодный период года в гаражах должна быть не ниже 8°С, а в складских и других вспомогательных помещениях с временным пребыванием людей (не более 1 часа в смену) - не ниже 10°С.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "С. Температура воздуха в холодный период года в гаражах должна быть не ниже 8 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.14 Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В производственных помещениях уровни шума не должны превышать 80  дБА , в административных и бытовых помещениях - 65  дБА ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.14 Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.15 Параметры электромагнитных излучений радиочастотного диапазона на рабочем месте в помещении дежурного караула ПП (пожарных поездов) должны соответствовать требованиям санитарных правил и норм для электромагнитных излучений.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Параметры электромагнитных излучений радиочастотного диапазона на рабочем месте в помещении дежурного караула ПП должны соответствовать требованиям санитарных правил и норм для электромагнитных излучений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.16 Уровни искусственной освещенности на постоянных рабочих местах, территории вновь строящихся и реконструируемых РСП должны соответствовать требованиям санитарных норм и правил.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Уровни искусственной освещенности на постоянных рабочих местах, территории вновь строящихся и реконструируемых РСП должны соответствовать установленным требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.17 В темное время суток при проведение погрузо-разгрузочных работ с рельсами на РСП освещенность в зоне проведения работ должна быть не менее 20  лк .",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В темное время суток проведение погрузо-разгрузочных работ с рельсами на РСП допускается при обеспечении освещенности в зоне проведения работ не менее 20  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.18 Освещенность на рабочем месте наладчика путевых машин и механизмов (по дефектоскопии) при системе общего освещения должна быть не ниже 200  лк , при системе комбинированного освещения - не ниже 500  лк .",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Освещенность на рабочем месте наладчика путевых машин и механизмов (по дефектоскопии) в помещении для ремонта и наладки дефектоскопов при системе  общего освещения должна быть не ниже 200  лк , при системе комбинированного освещения - не ниже 500  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.19 Планировка санитарно-бытового блока должна предусматривать следующие отдельные помещения: комнату для приема пищи (столовую); комнату отдыха; туалеты; душевую; помещение для сушки специальной одежды и обуви; прачечную (для РСП и ВП); кладовую для хранения инвентарной и дежурной спецодежды; помещение для хранения уборочного инвентаря.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Планировка санитарно-бытового блока должна предусматривать следующие отдельные помещения: комнату для приема пищи (столовую); комнату отдыха; туалеты; душевую; помещение для сушки специальной одежды и обуви; прачечную (для РСП и ВП); кладовая для хранения инвентарной и дежурной спецодежды; помещение для хранения уборочного инвентаря."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для работников, характер трудовой деятельности которых связан с работой на улице, должны предусматриваться помещения для обогрева.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Для работников, характер трудовой деятельности которых связан с работой на улице, должны предусматриваться помещения для обогрева."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Аккумуляторное отделение должно быть оборудовано механической приточно-вытяжной системой вентиляции, а зарядка аккумуляторов должна производиться в специально оборудованном шкафу с механической вытяжной системой вентиляции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Административные, производственные и бытовые помещения должны быть оборудованы системой вентиляции и отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Шкафы для специальной одежды оборудуются устройствами для естественной вытяжной вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Шкафы для специальной одежды оборудуются устройствами для естественной вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для обогрева должны быть отапливаемыми, оборудованными сушильным шкафом для просушивания одежды и обуви, умывальником с подводкой горячей и холодной воды.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещения для обогрева должны быть отапливаемыми, иметь искусственное освещение, а также оборудованы сушильным шкафом для быстрого просушивания рукавиц (10 - 15 минут), обуви, устройством для быстрого согревания рабочих (установки местного контактного, конвекционного или лучистого обогрева), умывальником с подводкой горячей или холодной воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.22 При объединении помещения для отдыха и обогрева работающих с помещением для приема пищи необходимо предусмотреть холодильник и оборудование для подогрева пищи, шкаф для хранения посуды и раковину для ее мытья.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещение для отдыха и обогрева допускается объединять с помещением для приема пищи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.23 Помещения для обогрева необходимо размещать через 3-5 км в зависимости от местных условий.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещения для обогрева необходимо размещать через 3 - 5 км в зависимости от местных условий."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.24 Вагоны-дефектоскопы, вагоны- путеизмерители , вагоны- водонасосные  станции ПП, цельнометаллические вагоны (ЦМВ), предназначенные для перевозки крановых бригад и дополнительной рабочей силы восстановительных поездов, а также для перевозки и размещения обслуживающей бригады и дополнительно привлекаемой рабочей силы рельсосварочных поездов, а также пассажирские вагоны, переоборудованные для нужд РСП и ВП (восстановительные поезда), в рейс должны экипироваться постельными принадлежностями: матрацами, чехлами на матрацы, одеялами (зимними или летними, в зависимости от сезона года), подушками.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Вагоны-дефектоскопы, вагоны- путеизмерители , вагоны- водонасосные  станции ПП, а также пассажирские ЦМВ, переоборудованные для нужд РСП и ВП, в рейс должны экипироваться постельными принадлежностями: матрацами, чехлами на матрацы, одеялами зимними, одеялами летними, подушками (из расчета одного комплекта на каждого члена бригады)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На рейс работники должны обеспечиваться комплектами постельных принадлежностей на каждого члена бригады.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "На рейс проводники вагонов или работники предприятий должны получать: наволочки на подушки, простыни, полотенца из расчета один комплект на каждого члена бригады."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На рейс работники должны обеспечиваться комплектами постельных принадлежностей на каждого члена бригады.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Вагоны-дефектоскопы, вагоны- путеизмерители , вагоны- водонасосные  станции ПП, а также пассажирские ЦМВ, переоборудованные для нужд РСП и ВП, в рейс должны экипироваться постельными принадлежностями: матрацами, чехлами на матрацы, одеялами зимними, одеялами летними, подушками (из расчета одного комплекта на каждого члена бригады)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Матрацы, подушки, одеяла зимние (шерстяные или полушерстяные) подвергаются камерной дезинфекции не реже 2 раз в год.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Матрацы, подушки, одеяла зимние (шерстяные или полушерстяные) сдаются в камерную дезинфекцию не реже 2-х раз в год."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Одеяла зимние подвергаются обеспыливанию после каждого рейса, стирка летних одеял должна проводиться не реже 2 раз в месяц.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Одеяла зимние подвергаются обеспыливанию после каждого рейса, одеяла летние (пикейные) сдаются в стирку не реже 2-х раз в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Стирка чехлов матрасных проводится по мере загрязнения, но не реже 1 раза в месяц.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Чехлы матрацные по мере загрязнения, но не реже 1 раза в месяц сдаются в стирку."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.26 Хранение моющих и дезинфицирующих средств должно осуществляться в специально выделенных местах в маркированной посуде.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Хранение моющих и дезинфицирующих средств должно осуществляться в специально выделенных местах в маркированной посуде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "7.1 Для обеспечения нормируемых параметров производственной среды производственных помещений сортировочных станций должны быть предусмотрены системы водоснабжения, освещения, канализации, отопления, вентиляции.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Административные, производственные и бытовые помещения должны быть оборудованы системой вентиляции и отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровень шума на рабочих местах в производственных помещениях не должны превышать 80  дБА , а в административных и санитарно-бытовых помещениях - 65  дБА .",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В производственных помещениях уровни шума не должны превышать 80  дБА , в административных и бытовых помещениях - 65  дБА ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровень шума на рабочих местах в производственных помещениях не должны превышать 80  дБА , а в административных и санитарно-бытовых помещениях - 65  дБА .",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Шум на рабочих местах производственных, административных и бытовых помещений должен соответствовать требованиям установленных санитарных норм и правил."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все производственные помещения на сортировочных станциях должны быть оборудованы естественной и искусственной системами вентиляции, обеспечивающей гигиенические нормативы п редельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны .",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Административные, производственные и бытовые помещения должны быть оборудованы системой вентиляции и отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "10.3 При одновременном содержании в воздухе рабочей зоны нескольких вредных веществ однонаправленного действия сумма отношений фактических концентраций каждого из них в воздухе и их ПДК не должна превышать единицы: 10.4 Производственные помещения, эстакады и территория ППП должны иметь естественное и искусственное освещение.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Производственные помещения с постоянными рабочими местами должны иметь естественное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "В нерабочее время во всех производственных помещениях допускается снижение температуры воздуха до 5 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Помещения для обогрева должны быть отапливаемыми, иметь искусственное освещение, а также оборудованы сушильным шкафом для быстрого просушивания рукавиц (10 - 15 минут), обуви, устройством для быстрого согревания рабочих (установки местного контактного, конвекционного или лучистого обогрева), умывальником с подводкой горячей или холодной воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.22 Стирка, ремонт спецодежды должны производиться централизованно.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Чистка, стирка и ремонт спецодежды должны производиться централизованно в установленные сроки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Туалет должен быть оборудован: – умывальником с краном подачи воды; – унитазом с кнопочным приводом смыва, подключенным к системе замкнутого сбора канализационных стоков; – встроенной полкой с бортиком для туалетных принадлежностей; – ящиком для сбора мусора.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Санузел вагонов рекомендуется оборудовать замкнутой системой сбора канализационных стоков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Служебное отделение должно быть оборудовано: – пультом управления электрооборудованием и системой жизнеобеспечения  спецвагона ; – раковиной с подводкой горячей и холодной воды; – смесителем; – подоконным столиком.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Аккумуляторное отделение должно быть оборудовано умывальником с подводкой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Горячей водой должны обеспечиваться служебное отделение, помещение для приёма пищи, туалет-душевая.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "При планировке пассажирских цельнометаллических вагонов (ЦМВ) для перевозки крановых бригад и дополнительной рабочей силы восстановительных поездов, а также пассажирских ЦМВ для перевозки и размещения обслуживающей бригады и дополнительно привлекаемой рабочей силы рельсосварочных поездов должны предусматриваться следующие отдельные служебно-бытовые помещения: спальные купе 2 - 4-местные; салон для отдыха и приема пищи; кухня; туалет; душевая; помещение для хранения спецодежды и средств индивидуальной защиты (далее - СИЗ); помещение для сушки спецодежды и обуви; котельное отделение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Спецвагоны  новой постройки и после капитального ремонта повышенного объёма с модернизацией должны быть оборудованы: – системой отопления; – установкой кондиционирования и обеззараживания воздуха; – механической приточной вентиляцией; – принудительной вытяжной вентиляцией из туалетов; – приточными и рециркуляционными каналами воздуховодов, обеспечивающими допустимые условия микроклимата и качество воздушной среды помещений.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Административные, производственные и бытовые помещения должны быть оборудованы системой вентиляции и отопления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Площадь туалета, расположенного в котловой части вагона, должна быть не менее 0,9 м² при ширине 0,8 м. В вагоне-ресторане и кафе-буфете облицовка столов и сидений производится из материалов, устойчивых при уборке моющими и дезинфицирующими растворами при температуре до 80 °C.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Туалет должен располагаться в торцевой части вагона и иметь площадь не менее 2,4 м2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние между поручнями должно быть не менее 600 мм.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Расстояние от пола до нижнего места должно быть не менее 400 мм, а расстояние по высоте между спальными местами - не менее 1000 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расход воды на один дозированный смыв в туалете при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л.",
        "Файл 2": "СП 2.5.1335-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила для формирований железнодорожного транспорта специального назначения. ",
        "Фрагмент 2": "Объем бака для воды должен составлять не менее 800 л."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Качество воды в ванне плавательного бассейна в процессе его эксплуатации должно соответствовать требованиям, указанным в таблице 1 приложения к Санитарным правилам.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных правил и норм для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для хранения спецодежды экипажа на судах должны быть предусмотрены отдельные помещения с индивидуальными шкафами по числу членов экипажа.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В зависимости от назначения служебно-бытового вагона в нем должны быть следующие отдельные помещения: салон для отдыха и приема пищи; кухня; купе проводника; спальные купе с количеством мест по числу членов бригады; санузел; душевая; помещение для хранения спецодежды и средств индивидуальной защиты (СИЗ), помещение для сушки спецодежды (с сушилкой); рабочие помещения - дизельное, аппаратное, аккумуляторное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все производственные помещения пищеблоков на судах оборудуются раковинами с подводкой горячей и холодной воды, конструкция смесителей должна исключать повторное загрязнение рук после мытья.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для санитарной обработки палуб всех производственно-технологических помещениях на судах неограниченного района плавания предусматривается подвод горячей и холодной забортной воды.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода, используемая на судне, должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных правил и норм для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода, используемая на судне, должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Система водоснабжения не должна ухудшать качество заправляемой (исходной) питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни звукового давления и эквивалентные уровни звука на рабочих местах летного состава ВС в полете не должны превышать допустимые уровни звукового давления и эквивалентные уровни звука для рабочих мест летного состава (Таблица 11 Приложения 1).",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни звука и звукового давления на рабочих местах должны соответствовать требованиям, приведенным в приложении N 8."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.11 Работники должны обеспечиваться водой питьевого качества.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Система водоснабжения не должна ухудшать качество заправляемой (исходной) питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.2 Рабочее место машиниста (помощника) в кабине должно быть оборудовано пультом управления (ПУ), расположенными вне пульта ОУ маневровыми перемещениями, а также функционально  удобным  креслом , средствами внешней и внутренней радио- и телесвязи, средствами жизнеобеспечения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Кресло машиниста должно обеспечивать ему удобное сидение за пультом управления."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.3 На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "На пульте управления размещаются только те СОИ и ОУ, которые необходимы для непосредственного управления локомотивом во время движения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.3 На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Пульт управления машиниста предназначен для размещения на нем СОИ и ОУ, минимально необходимых только для управления движением локомотива."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Число и компоновка СОИ и ОУ определяются строго на основе объективного исследования алгоритма управления конкретного локомотива при разных (штатных и аварийных) режимах их эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Средства информации и органы управления следует объединять в функциональные группы на панелях пульта."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Информационная панель пульта должна располагаться перпендикулярно направлению взгляда машиниста на сигнальные приборы (иметь широкий защитный козырек) для исключения явлений параллакса и зеркального отражения в лобовых окнах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Основные параметры компоновки ОУ и СОИ представлены в таблице 16 Приложения 1.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Параметры компоновки СОИ и ОУ должны соответствовать требованиям, представленным в приложении N 20."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В кабине локомотивов капотного типа, предназначенных для маневровой и  маневрово -вывозной работ, рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В кабине локомотивов капотного типа рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.5  Конструктивные параметры кресла машиниста представлены в таблице 17 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Геометрические параметры кресла машиниста, управляющего движением, должны соответствовать требованиям, представленным в приложении N 18."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.5  Конструктивные параметры кресла машиниста представлены в таблице 17 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Размеры основных элементов пульта, ниши под пультом с подножкой и параметры установки кресла машиниста, управляющего движением, должны соответствовать требованиям, представленным в приложении N 19."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.5  Конструктивные параметры кресла машиниста представлены в таблице 17 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Геометрические параметры кресла машиниста локомотива должны соответствовать требованиям, представленным в приложении N 18."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В кабине локомотивов капотного типа кресла допускается крепить на боковой стенке с учетом возможности быстрого покидания рабочего места.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для маневрово-вывозных локомотивов модули кресла должны крепиться на боковой стенке с учетом возможности быстрого покидания рабочего места."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Собственно сиденье, спинка и подлокотники должны иметь мягкую обивку из стойкого, воздухопроницаемого и легко очищающегося материала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Сиденье, спинка и подлокотники должны иметь мягкую обивку из стойкого, воздухопроницаемого и легко очищающегося материала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Вагоны специального назначения должны быть оборудованы экологически чистыми туалетами или туалетными системами замкнутого типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.8 Параметры микроклимата в кабине управления движением локомотивов, МВПС и СПС должны (при закрытых окнах и дверях) соответствовать требованиям таблицы 19 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Значения параметров микроклимата в помещениях локомотивов и СПС должны (при закрытых окнах и дверях) соответствовать требованиям, представленным в приложениях N 1, 2, 3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.10 Теплоизоляционные свойства внутренних ограждений кабины должны соответствовать требованиям, изложенным в таблице 23 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В помещении для сна (в купе) воздух надо подавать в зону, где нет спальных мест, или в подоконную зону настильно на окно; теплоизоляционные свойства внутренних ограждений помещений должны соответствовать требованиям, представленным в приложении 7."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев кабины управления движением с обеспечением температуры в ней не менее 3°С, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений локомотивов и СПС с обеспечением температуры в них не менее 5 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (таблица 19 Приложения) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Система обеспечения микроклимата должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений локомотивов и СПС до температуры, соответствующей нормативным значениям (приложения N 1, 2, 3) за время подготовки подвижного состава в рейс, определяемое условиями эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Естественная вентиляция в кабинах управления, служебных и бытовых помещениях осуществляется через окна, люки.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Кабины управления, служебные и бытовые помещения (далее - помещения) локомотивов и специального подвижного состава (СПС) должны иметь устройства для естественной вентиляции (окна, люки)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.14 Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала должна быть не более 35 °С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в кабину охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ в зоне головы машиниста (помощника) должна быть не ниже плюс 16 °С 2.1.1.15 Состояние воздушной среды кабины управления движением Оценку состояния воздушной среды кабины следует проводить по содержанию в воздухе: -  продуктов деструкции  примененных в конструкции и отделке полимерных материалов в нормальных условиях (при температуре воздуха от 20°С до 40°С) (для всех типов локомотивов, МВПС и СПС); - продуктов неполного сгорания дизельного топлива ( только для локомотивов, МВПС и СПС с дизельной установкой).",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Оценка состояния воздушной среды помещений ведется по содержанию в воздухе продуктов неполного сгорания дизельного топлива и продуктов деструкции полимерных материалов в нормальных условиях."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Состояние воздушной среды в кабинах локомотивов и СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Состояние воздушной среды в кабинах локомотивов и СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в бытовых помещениях, в совмещенных служебных и бытовых помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в атмосферном воздухе."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Состояние воздушной среды в кабинах МВПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в  атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Состояние воздушной среды в кабинах МВПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в  атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в бытовых помещениях, в совмещенных служебных и бытовых помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в атмосферном воздухе."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В кабинах управления движением должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов, МВПС и СПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов и МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В помещениях локомотивов и СПС должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов с конструкционной скоростью 160 км/ч и более - не менее 30 Па; - для помещений специального подвижного состава - не менее 15 Па."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Схема освещения в кабинах управления должна предусматривать возможность местного освещения места для графика движения на пульте управления на рабочем месте машиниста и помощника машиниста."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Рабочее освещение в кабинах управления должно быть выполнено с помощью светильников общего освещения (с лампами накаливания) и должно обеспечить освещенность на рабочих поверхностях пульта управления и приборов при включении режима: \"яркий свет\" - не менее 20 лк, но не более 60 лк, при неравномерности освещения (отношение максимальной освещенности к минимальной) 2:1; \"тусклый свет\" - от 10 до 15% освещения от фактического максимального ее значения в режиме \"яркий свет\"."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В кабине управления светильники общего и аварийного освещения должны располагаться так, чтобы прямой и отраженный от поверхностей световой поток от источников света не попадал в глаза машиниста и его помощника при управлении поездом с рабочих мест в положении сидя и стоя."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.17 Уровни звука и звукового давления на рабочих местах должны соответствовать требованиям, изложенным в таблице 25 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни звука и звукового давления на рабочих местах должны соответствовать требованиям, приведенным в приложении N 8."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.18 Уровни инфразвука на рабочих местах не должны превышать предельно допустимых значений в соответствии с требованиями таблицы 26 Приложения 1.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни инфразвука на рабочих местах не должны превышать предельно допустимых значений, приведенных в приложении N 9."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.19 Общая вибрация на рабочих местах и местах размещения обслуживающего персонала (пол, сиденье) должна соответствовать требованиям, изложенным в таблице 27 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Общая вибрация на рабочих местах и местах размещения обслуживающего персонала (пол, сиденье) должна соответствовать требованиям, приведенным в приложениях N 10, 11, 12, 13."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.20 Предельно допустимые уровни электромагнитных излучений в помещения локомотивов должны соответствовать требованиям, изложенным в таблице 28 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Предельно допустимые уровни электромагнитных излучений в помещения локомотивов и специального подвижного состава должны соответствовать требованиям, приведенным в приложении N 14."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.2 Планировка, конструкция и компоновка рабочих мест СПС в кабине управления технологическим процессом и вагонах служебно-бытового назначения должна соответствовать требованиям, изл оженным в таблице 29 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Планировка, конструкция и компоновка рабочих мест в кабинах управления технологическим процессом должны соответствовать требованиям, представленным в приложении N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.3 Планировка, конструкция и компоновка рабочих мест в кабине управления технологическим процессом и вагонах служебно-бытового назначения должна соответствовать требованиям, изл оженным в таблице 30 Приложения .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Планировка, конструкция и компоновка рабочих мест в кабинах управления технологическим процессом должны соответствовать требованиям, представленным в приложении N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Помещения локомотивов и СПС должны оборудоваться установками кондиционирования воздуха: принудительной вентиляцией, подогревом и охлаждением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5  В помещениях СПС должны обеспечиваться параметры микроклимата, указанные  в  таблицах  31 - 33 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Значения параметров микроклимата в помещениях локомотивов и СПС должны (при закрытых окнах и дверях) соответствовать требованиям, представленным в приложениях N 1, 2, 3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Аварийное освещение должно быть подключено к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Светильники или лампы аварийного освещения должны присоединяться к независимому источнику питания и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре излучения которых длина волн менее 400 нм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 1  Уровни звука и звукового давления в помещениях СПС не должны превышать предельно допустимых значений, приведенных в таблице 40  Приложения .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни инфразвука на рабочих местах не должны превышать предельно допустимых значений, приведенных в приложении N 9."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 3  Уровни инфразвука в помещениях СПС должны соответствовать предельно допустимым значениям, приведенным в таблице 44  Приложения .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни инфразвука на рабочих местах не должны превышать предельно допустимых значений, приведенных в приложении N 9."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 3  Уровни инфразвука в помещениях СПС должны соответствовать предельно допустимым значениям, приведенным в таблице 44  Приложения .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Предельно допустимые уровни электромагнитных излучений в помещения локомотивов и специального подвижного состава должны соответствовать требованиям, приведенным в приложении N 14."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 4  Состояние воздушной среды в помещениях СПС должно соответствовать требованиям, предъявляемым к воздуху рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 4  Состояние воздушной среды в помещениях СПС должно соответствовать требованиям, предъявляемым к воздуху рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в бытовых помещениях, в совмещенных служебных и бытовых помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в атмосферном воздухе."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 5  В помещениях СПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному не менее 20 Па.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В помещениях локомотивов и СПС должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов с конструкционной скоростью 160 км/ч и более - не менее 30 Па; - для помещений специального подвижного состава - не менее 15 Па."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Геометрические параметры кресла машиниста, управляющего движением, должны соответствовать требованиям, представленным в приложении N 18."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Размеры основных элементов пульта, ниши под пультом с подножкой и параметры установки кресла машиниста, управляющего движением, должны соответствовать требованиям, представленным в приложении N 19."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Геометрические параметры кресла машиниста локомотива должны соответствовать требованиям, представленным в приложении N 18."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При наличии форточек они должны открываться на 1/3 высоты окна.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Боковые окна СПС кабины оператора (машиниста), управляющего движением, должны открываться и иметь проем открытого окна шириной не менее 450 мм и высотой не менее 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Помещения локомотивов и СПС должны оборудоваться установками кондиционирования воздуха: принудительной вентиляцией, подогревом и охлаждением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений локомотивов и СПС с обеспечением температуры в них не менее 5 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СКВ должна обеспечивать предварительный подогрев и предварительное охлаждение воздуха в помещениях МВПС от температуры в период отстоя до температуры, соответствующей нормативным значениям (таблица 48 приложения), за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Система обеспечения микроклимата должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений локомотивов и СПС до температуры, соответствующей нормативным значениям (приложения N 1, 2, 3) за время подготовки подвижного состава в рейс, определяемое условиями эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.19 Температура поверхностей нагревательных приборов или их ограждений (с которыми возможен контакт пассажиров и обслуживающего персонала) в помещениях моторвагонного подвижного состава должна быть не более 55°C  Температура нагреваемых поверхностей (панели подлокотники) с которыми возможен длительный контакт пассажиров и обслуживающего персонала в помещениях моторвагонного подвижного состава, должна быть не более 45 °C.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура поверхностей нагревательных приборов или их ограждений в помещениях локомотивов и специального подвижного состава должна быть не более 55 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.19 Температура поверхностей нагревательных приборов или их ограждений (с которыми возможен контакт пассажиров и обслуживающего персонала) в помещениях моторвагонного подвижного состава должна быть не более 55°C  Температура нагреваемых поверхностей (панели подлокотники) с которыми возможен длительный контакт пассажиров и обслуживающего персонала в помещениях моторвагонного подвижного состава, должна быть не более 45 °C.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура нагреваемых поверхностей (подлокотники, панели) в помещениях локомотивов и специального подвижного состава должна быть не более 45 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.20 Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров (на уровне от 100 до 150 мм от опорной поверхности для ног), должна быть не более 35 °C.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура воздуха не должна быть ниже +15 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.28 Значения  виброускорений  в салонах МВПС не должны превышать предельно допустимых значений, приведенных в таблице 55 приложения 3 2.1.3.29 Уровни инфразвука в помещениях  МВПС  салоны , купе) должны соответствовать требованиям приведенным в таблице 56 приложения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни инфразвука на рабочих местах не должны превышать предельно допустимых значений, приведенных в приложении N 9."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.31 В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В помещениях локомотивов и СПС должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов с конструкционной скоростью 160 км/ч и более - не менее 30 Па; - для помещений специального подвижного состава - не менее 15 Па."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.1 Вагоны МВПС должны быть оборудованы системой хозяйственно-питьевого водоснабжения (далее система водоснабжения).",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Система водоснабжения служебно-бытовых вагонов должна быть оборудована резервуарами (баками) для воды, распределительными  трубопроводами и водопроводными кранами, изготовленными из материалов, не оказывающих вредного влияния на качество воды и разрешенных к применению."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Система водоснабжения вагонов МВПС должна быть изготовлена из коррозионностойких материалов, разрешенных для применения в хозяйственно-питьевом водоснабжении и пищевой промышленности.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Система водоснабжения служебно-бытовых вагонов должна быть оборудована резервуарами (баками) для воды, распределительными  трубопроводами и водопроводными кранами, изготовленными из материалов, не оказывающих вредного влияния на качество воды и разрешенных к применению."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.3 Объем бака для воды должен рассчитываться на потребление не менее 0,9 л на пассажира за один рейс продолжительностью не более 3 ч. Объём бака для воды системы водоснабжения вагонов МВПС дальнего следования (более 3 ч) должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в вагоне со спальными местами – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л. С целью предупреждения возможного вторичного микробного загрязнения воды в системе водоснабжения вагона МВПС дальнего следования предусматривается установка обеззараживания ( дообеззараживания ) воды.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К душевой установке должен быть обеспечен подвод горячей и холодной воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.6  Вагоны  МВПС  должны быть оборудованы туалетными системами замкнутого типа.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Вагоны специального назначения должны быть оборудованы экологически чистыми туалетами или туалетными системами замкнутого типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Купе для отдыха проводников должно быть оборудовано спальным местом.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Спальное купе должно быть рассчитано на два-четыре места и оборудовано мягкими диванами в два яруса, как в пассажирских вагонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2  Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Конструкция баков для питьевой воды должна обеспечивать предотвращение загрязнения в нем воды по мере ее расхода, полный слив, легко доступную, эффективную и быструю очистку, промывку и дезинфекцию."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2  Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Конструкция системы для питьевой воды должна обеспечивать предотвращение загрязнения в ней воды, полный слив."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Качество воды в резервуарах и водоразборных кранах вагона должно отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных правил и норм для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Пол в туалетных помещениях должен иметь уклон к отверстию для слива, закрываемого пробкой.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Пол туалета и душевой должен иметь уклон и отверстия для слива, закрываемые пробкой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещение туалета должен быть оборудовано: унитазом; умывальником со смесителем горячей и холодной воды, полкой с бортиком для туалетных принадлежностей, ёмкостями для чистых и использованных бумажных полотенец, зеркалом, поручнем, вешалками для одежды и полотенец, ящиком с одноразовыми мешками для сбора твердых бытовых отходов, держателем для туалетной бумаги.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалет должен быть оборудован унитазом с откидным сиденьем, умывальником, зеркалом, крючками для полотенец и одежды, полочкой для мыла, держателем для туалетной бумаги."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха минус 10 °C в течение 12   часов.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалетная кабина должна быть оснащена системой замкнутого сбора канализационных стоков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Моечные ванны должны иметь подводку холодной и горячей воды.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В моечном помещении должен быть установлен стол для приема использованной столовой посуды,  трёхгнёздная  мойка с подводкой холодной и горячей воды, места для просушки и хранения чистой посуды, мусоросборник для пищевых отходов.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Туалетное помещение оснащается замкнутой системой сбора канализационных стоков, раковиной для мытья рук с подводкой горячей и холодной воды и устройством смесителей (желательно бесконтактного пользования), зеркалом с полкой для туалетных принадлежностей, крючками для полотенца и одежды, ёмкостью для хранения моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалетная кабина должна быть оснащена системой замкнутого сбора канализационных стоков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в кабину охлажденного воздуха на расстоянии 100 мм от выходных каналов СКВО должна быть не ниже 16 °С 3.1.7 Система вентиляции оборудуется воздушными съёмными и легко заменяемыми фильтрами, со степенью очистки не менее 0,9  мкм .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура воздуха не должна быть ниже +15 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.15 При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Светильники или лампы аварийного освещения должны присоединяться к независимому источнику питания и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Время работы аварийного освещения вагона от аккумуляторной батареи должно составлять не менее 1 часа.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Аварийное освещение должно быть не менее 3 лк."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.16 Содержание вредных веществ в воздушной среде кабины управления не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений 3.1.17 Конструкционные и отделочные материалы для кабин управления движением подвижного состава метрополитена не должны выделять химические вещества в концентрациях, превышающих максимально-разовые концентрации загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Концентрации вредных веществ в различных бытовых вагонах не должны превышать предельно допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре излучения которых длина волн менее 400 нм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.17 При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Светильники или лампы аварийного освещения должны присоединяться к независимому источнику питания и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.18 Содержание вредных веществ в воздушной среде салона вагона не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Концентрации вредных веществ в различных бытовых вагонах не должны превышать предельно допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.9 Помещения для уборщиков должны быть оборудованы ванной для мытья ветоши и уборочного инвентаря, а также сушильными шкафами или специально оборудованными местами для сушки К помещениям для уборщиков должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Боковые окна СПС кабины оператора (машиниста), управляющего движением, должны открываться и иметь проем открытого окна шириной не менее 450 мм и высотой не менее 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Ширина лестниц должна быть не менее 700 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.5 Уровни звукового давления, уровни звука, эквивалентные уровни звука, а также максимальные уровни звука должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни звука и звукового давления на рабочих местах должны соответствовать требованиям, приведенным в приложении N 8."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.12 Вода, предназначенная для обеспечения хозяйственно-питьевого водоснабжения станций и  подуличных  переходов, должна отвечать гигиеническим требованиям, предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Система водоснабжения не должна ухудшать качество заправляемой (исходной) питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в производственных помещениях должны соответствовать гигиеническим требованиям к микроклимату производственных помещений.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Параметры микроклимата и систем его обеспечения в бытовых помещениях должны соответствовать требованиям раздела 3 настоящих правил."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде тоннелей и бытовых помещений не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений ) .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Концентрации вредных веществ в различных бытовых вагонах не должны превышать предельно допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При работе в аккумуляторных помещениях содержание вредных веществ в воздухе не должно превышать предельно допустимых концентраций для рабочей зоны.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Материалы, используемые при ремонте, не должны выделять вредные химические вещества в воздух   и почву   грунтовые воды   в концентрациях, превышающих действующие предельно допустимые уровни.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Концентрации вредных веществ в различных бытовых вагонах не должны превышать предельно допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни звукового давления, уровни звука, эквивалентные уровни звука, а также максимальные уровни звука должны соответствовать требованиям, указанным в приложении 2 к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни звука и звукового давления на рабочих местах должны соответствовать требованиям, приведенным в приложении N 8."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни звукового давления и эквивалентный общий уровень звукового давления инфразвука на рабочих местах должны соответствовать требованиям действующих санитарных норм и правил 4.3.15.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Уровни звука и звукового давления на рабочих местах должны соответствовать требованиям, приведенным в приложении N 8."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для персонала выполняющего работы по очистке эскалатора от грязевых и масляных отложений в машинных помещениях эскалаторной службы должны быть предусмотрены душевые кабины, раздевалки и туалеты с подводкой горячей и холодной воды.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.26 Пункты питания (столовые, столовые-заготовочные, буфеты) оборудуются в соответствии с  санитарными правил ами, регулирующими требования к  предприятиям общественного питания.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Кухонно-столовый инвентарь должен быть промаркирован в соответствии с требованиями санитарных правил для предприятий общественного питания."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Качество питьевой воды должно отвечать требованиям санитарных правил и норм для питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для обогрева должны быть отапливаемыми, оборудованными сушильным шкафом для просушивания одежды и обуви, умывальником с подводкой горячей и холодной воды.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Состояние воздушной среды в кабинах локомотивов, кабинах СПС, служебных помещениях СПС должно соответствовать требованиям гигиенических нормативов для предельно допустимых концентраций вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура воздуха не должна быть ниже +15 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Помещения локомотивов и СПС должны оборудоваться установками кондиционирования воздуха: принудительной вентиляцией, подогревом и охлаждением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений локомотивов и СПС с обеспечением температуры в них не менее 5 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура нагреваемых поверхностей (подлокотники, панели) в помещениях локомотивов и специального подвижного состава должна быть не более 45 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура нагретого воздуха, подаваемого в зону размещения ног обслуживающего персонала и пассажиров, должна быть не более 35 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Вагоны специального назначения должны быть оборудованы холодным и горячим водоснабжением с температурой воды в баке менее 80 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К душевой установке должен быть обеспечен подвод горячей и холодной воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Водоснабжение служебно-бытовых вагонов должно обеспечивать необходимое количество горячей и холодной воды для личной гигиены бригады, поддержания чистоты в помещениях и технологических потребностей кухни."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.21  Хранение средств индивидуальной защиты  работающих осуществляется в специально оборудованном помещении.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "СПС, не имеющие специального служебного или бытового помещения, но имеющие кабины, должны иметь: места для хранения личной и специальной одежды, индивидуальных средств защиты, документации, инструментов; места для хранения продуктов питания (холодильник) и размещения термосов; специально оборудованное место для электроплитки; ящик для аптечки первой помощи с необходимым набором медикаментов и Инструкцию по оказанию первой помощи; умывальник."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Туалет-душевая должен быть оборудован: – умывальником со смесителем горячей и холодной воды; – унитазом с кнопочным приводом смыва, подключенным к системе замкнутого сбора канализационных стоков; – душевой насадкой с гибким шлангом; – зеркалом; – полкой с бортиком для туалетных принадлежностей; – держателем туалетной бумаги; – ящиком для мусора с возможностью установки в нём одноразовых мешков; – поручнем; – крючками-вешалками для одежды и полотенца.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалет должен быть оборудован унитазом с откидным сиденьем, умывальником, зеркалом, крючками для полотенец и одежды, полочкой для мыла, держателем для туалетной бумаги."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Туалет-душевая должен быть оборудован: – умывальником со смесителем горячей и холодной воды; – унитазом с кнопочным приводом смыва, подключенным к системе замкнутого сбора канализационных стоков; – душевой насадкой с гибким шлангом; – зеркалом; – полкой с бортиком для туалетных принадлежностей; – держателем туалетной бумаги; – ящиком для мусора с возможностью установки в нём одноразовых мешков; – поручнем; – крючками-вешалками для одежды и полотенца.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалетная кабина должна быть оснащена системой замкнутого сбора канализационных стоков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Туалет должен быть оборудован: – умывальником с краном подачи воды; – унитазом с кнопочным приводом смыва, подключенным к системе замкнутого сбора канализационных стоков; – встроенной полкой с бортиком для туалетных принадлежностей; – ящиком для сбора мусора.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалетная кабина должна быть оснащена системой замкнутого сбора канализационных стоков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Двери из тамбуров в коридор  спецвагона  должны быть хорошо уплотнены и иметь надёжную тепло- и шумоизоляцию.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Двери должны иметь уплотнители."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6  Система водоснабжения  спецвагона  должна обеспечивать возможность  заправки питьевой водой, полный слив воды ,  очистку, промывку и дезинфекцию.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Конструкция системы для питьевой воды должна обеспечивать предотвращение загрязнения в ней воды, полный слив."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Трубопроводы и разъемы системы замкнутого сбора канализационных стоков должны обеспечивать смыв унитазов, доставку отходов из унитазов в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъёмы.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалетная кабина должна быть оснащена системой замкнутого сбора канализационных стоков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Соединения и разъёмы должны обеспечивать герметичность системы замкнутого сбора канализационных стоков.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалетная кабина должна быть оснащена системой замкнутого сбора канализационных стоков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для обеспечения функционирования туалетов в переходный и зимний периоды должен быть предусмотрен обогрев бака-накопителя системы замкнутого сбора канализационных стоков теплоносителем, а в аварийном режиме – электрообогрев.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Туалетная кабина должна быть оснащена системой замкнутого сбора канализационных стоков."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Поручни должны располагаться на высоте 1200-1880 мм от уровня головки рельсов.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Поверхность опорной площадки нижней подножки должна располагаться на высоте не более 400 мм от головки рельса."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Поручни должны располагаться на высоте 1200-1880 мм от уровня головки рельсов.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для кабин, расположенных выше (от 1000 до 1200 мм) от уровня головки рельсов, нижний  край поручня двери кабины должен быть на высоте не более 1250 мм от уровня головки рельса, а расстояние от верхнего края поручня двери до пола кабины должно быть не менее 1200 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки должны иметь размеры: - глубина: не менее 190 мм; - ширина: не менее 250 мм; - расстояние между ступеньками по вертикали: 230-270 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Шкафы для спецодежды должны иметь следующие размеры: высота не менее 1200 мм, ширина не менее 450 мм, глубина не менее 200 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки должны иметь размеры: - глубина: не менее 190 мм; - ширина: не менее 250 мм; - расстояние между ступеньками по вертикали: 230-270 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Расстояние между диванами - не менее 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки межэтажных лестниц двухэтажных вагонов должны иметь глубину не менее 220 мм, ширину не менее 550 мм, расстояние между ступеньками по вертикали не более 250 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Ширина лестниц должна быть не менее 700 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки межэтажных лестниц двухэтажных вагонов должны иметь глубину не менее 220 мм, ширину не менее 550 мм, расстояние между ступеньками по вертикали не более 250 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Расстояние между диванами - не менее 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне-ресторане следующие размеры должны быть не менее: - глубина сиденья – 450 мм; - ширина одноместного сиденья – 480 мм; - ширина двухместного сиденья – 970 мм; - высота сиденья от пола – 430 мм; - высота спинки – 350 мм - расстояние в горизонтальной проекции между краем стола и передним краем сиденья в обеденном зале – 60 мм; - ширина прохода между рядами столов – 600 мм; - ширина коридора по полу рядом с кухней – 550 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Шкафы для спецодежды должны иметь следующие размеры: высота не менее 1200 мм, ширина не менее 450 мм, глубина не менее 200 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Размеры светового проёма окон: высота нижней кромки остекления от пола – не более 930 мм, верхней кромки – не менее 1670 мм (для вторых этажей двухэтажных вагонов – не менее 1350 мм).",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Окна должны иметь двойное остекление с высотой верхней кромки над полом не менее 1800 мм, нижней кромки - не более 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкции пассажирских сидений (кресел, диванов) не должны иметь острых кромок (имеющих радиус закругления менее 2,5 мм).",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Расстояние между диванами - не менее 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры кресла пассажирского представлены в таблице  47 .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Геометрические параметры кресла машиниста, управляющего движением, должны соответствовать требованиям, представленным в приложении N 18."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры кресла пассажирского представлены в таблице  47 .",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Геометрические параметры кресла машиниста локомотива должны соответствовать требованиям, представленным в приложении N 18."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: -   шаг установки кресел при многорядной посадке – не менее 930 мм; -   расстояние между сиденьями при расположении кресел друг против друга – не менее 500 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Расстояние между диванами - не менее 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние между вертикальными перегородками не должно превышать 1500 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Расстояние по вертикали между ступеньками должно быть не более 250 мм у наклонных лестниц и не более 400 мм - у вертикальных, глубина ступеней не менее 300 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние между поручнями должно быть не менее 600 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Расстояние между креслами, расположенными друг к другу спинками и отодвинутыми в крайнее переднее положение, должно быть не менее 700 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние между поручнями должно быть не менее 600 мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Для кабин, расположенных выше (от 1000 до 1200 мм) от уровня головки рельсов, нижний  край поручня двери кабины должен быть на высоте не более 1250 мм от уровня головки рельса, а расстояние от верхнего края поручня двери до пола кабины должно быть не менее 1200 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Верхняя поверхность унитаза должна иметь овальную форму, закрываться сиденьем с крышкой и иметь размеры: -   длина: (534 ±20) мм; -   ширина: (410 ±20) мм.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Спальные диваны должны иметь ширину 600 мм, длину от 1900 до 1950 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения вагона должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в спальном пассажирском вагоне – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К душевой установке должен быть обеспечен подвод горячей и холодной воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения вагона должен обеспечить подачу холодной и горячей воды на каждое место: -   в вагоне с душевой установкой – не менее 30 л; -   в спальном пассажирском вагоне – не менее 20 л; -   в вагоне с креслами для сидения – не менее 10 л.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения двухэтажных вагонов с душевой установкой должен обеспечить подачу холодной и горячей воды на каждое место: -   в спальном пассажирском вагоне – не менее 25 л; -   в вагоне с креслами для сидения – не менее 20 л.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К душевой установке должен быть обеспечен подвод горячей и холодной воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Объём резервуаров системы водоснабжения двухэтажных вагонов с душевой установкой должен обеспечить подачу холодной и горячей воды на каждое место: -   в спальном пассажирском вагоне – не менее 25 л; -   в вагоне с креслами для сидения – не менее 20 л.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "К умывальнику должен быть подвод холодной и горячей воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях вагона должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - с конструкционной скоростью менее 160 км/ч: не менее 20 Па; - с конструкционной скоростью более 160 км/ч: не менее 30 Па.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "В помещениях локомотивов и СПС должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов с конструкционной скоростью 160 км/ч и более - не менее 30 Па; - для помещений специального подвижного состава - не менее 15 Па."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Нормативные значения количества наружного воздуха, подаваемого на одного человека при расчётной населенности вагона, в зависимости от температуры наружного воздуха, должны быть не менее: 10 м³/ч - при температуре наружного воздуха ниже минус 20 °C; 15 м³/ч - при температуре наружного воздуха от минус 20 °C до минус 5 °C, а также выше плюс 26 °C; 20 м³/ч - при температуре наружного воздуха от минус 5 °C до плюс 26 °C.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Температура воздуха не должна быть ниже +15 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.1336-03 \r\nГигиена и эпидемиология на транспорте. Санитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. ",
        "Фрагмент 2": "Концентрации вредных веществ в различных бытовых вагонах не должны превышать предельно допустимых концентраций."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.9 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции, должна обеспечивать в кабине: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (  п.2.1.1.8 ); - равномерное распределение температуры по всему объему кабины; - подачу наружного воздуха в количествах, установленных действующими нормативами (  п.2.1.1.12 ); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха  (п.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.37 Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.37 Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 0  В основных помещениях СПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Светильники должны обеспечивать равномерную освещенность помещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Для оборудования освещения тамбуров и других неотапливаемых помещений должны быть установлены светильники, обеспечивающие нормативный уровень освещенности при климатических условиях эксплуатации, установленных технической документацией."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Аварийное освещение должно быть подключено к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Аварийное освещение должно быть выполнено лампами накаливания или светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 6800 °К, подключенными к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Источники света в машинном отделении должны иметь рассеиватели, исключающие прямое попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Источники света в машинном отделении должны иметь рассеиватели, исключающие прямое попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Источники света в машинном отделении должны иметь рассеиватели."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Источники света в машинном отделении должны иметь рассеиватели, исключающие прямое попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Подголовники и подлокотники пассажирских кресел должны быть снабжены съемными гигиеническими чехлами.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Кресла оборудуются подлокотниками и подголовниками."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При наличии форточек они должны открываться на 1/3 высоты окна.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "4-ый абзац записать в новой редакции: Вагоны должны быть оборудованы  неоткрывающимися  окнами и окнами с открывающимися форточками."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Ширина дверей с  некотловой  стороны для въезда и выезда пассажиров-инвалидов в кресле-коляске должна быть не менее 850 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.10 Коридоры (проходы) должны быть удобными для передвижения пассажиров с багажом при высоте не менее 2100 мм и иметь ширину: - в вагонах всех классов и вагонах, предназначенных для эксплуатации в международном сообщении со спальными полками - не менее 680 мм на уровне локтей или 550 мм по полу; - в вагоне с местами для сидения - не менее 600 мм; - перед входом в купе для инвалида в креслах-колясках - не менее 1000 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.37 Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.28 Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях  спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более чем на 5 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.24 В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 5500 °К."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.26 В машинном (дизельном) отделении дизель-поездов, автомотрис и рельсовых автобусов допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К. Источники света в машинном отделении должны иметь рассеиватели.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 5500 °К."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.26 В машинном (дизельном) отделении дизель-поездов, автомотрис и рельсовых автобусов допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К. Источники света в машинном отделении должны иметь рассеиватели.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Источники света в машинном отделении должны иметь рассеиватели."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после  отключения  отопления  при температуре наружного воздуха минус 10 ºС в течение 12 ч.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны размещаться на удалении от подвагонного оборудования для предотвращения его загрязнения, иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при  температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Комплектование вагона оборудованием производится в соответствии с типажом, классностью и назначением вагона, включая вагоны комбинированных поездов, одно- и двухэтажных дальнего следования.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.3 Комплектование вагона оборудованием должно производиться согласно требованиям типажа, классности и назначению вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция окон должна представлять собой герметичные стеклопакеты, иметь двух-трёхслойное остекление плоским безопасным стеклом.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.11 Конструкция окон должна представлять собой герметичные стеклопакеты."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для обивки сидений кресел и спальных полок должны применяться ткани со специальными гигиеническими свойствами.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Для обивки кресел должны применяться ткани со специальными гигиеническими свойствами (пыле- грязе -водоотталкивающими)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Купе для отдыха проводников должно быть оборудовано спальным местом.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.14 Купе для отдыха проводников должно быть оборудовано не менее, чем одним спальным местом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Туалетные системы замкнутого типа не должны являться дополнительными источниками шума и химического загрязнения воздушной среды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Установки кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлаждённого воздуха на пассажира.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.37 Система кондиционирования воздуха должна обеспечивать равномерное распределение подаваемого воздуха и исключать непосредственную подачу охлажденного воздуха на пассажира."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Спальные места пассажиров и обслуживающего персонала должны иметь дополнительно местное освещение.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Спальные места пассажиров и обслуживающего персонала, за исключением пассажирских отсеков третьего класса, должны иметь дополнительно местное освещение."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после выключения отопления при температуре наружного воздуха минус 10 °С в течение 12 часов.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны размещаться на удалении от подвагонного оборудования для предотвращения его загрязнения, иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при  температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При строительстве, реконструкции и модернизации пассажирских вагонов необходимо оборудовать их туалетными системами замкнутого типа.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.22 При строительстве, реконструкции и модернизации пассажирских вагонов необходимо оборудование их туалетными системами замкнутого типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция дверей туалетов должна предусматривать решётки для вентиляции.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Двери туалетов должны иметь отверстия для вентиляции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Пол в туалетных помещениях должен иметь уклон к отверстию для слива, закрываемого пробкой.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Пол в туалетах должен иметь уклон к отверстию для слива воды, закрывающейся пробкой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Поверхности в туалетном помещении должны быть изготовлены из материалов, стойких к воздействиям моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Поверхности стен и потолка в санузлах должны облицовываться материалами, стойкими к воздействию моющих и дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при температуре наружного воздуха минус 10 °C в течение 12   часов.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Резервуары, трубопроводы замкнутой системы сбора канализационных стоков должны размещаться на удалении от подвагонного оборудования для предотвращения его загрязнения, иметь теплоизоляцию для обеспечения предохранения от замерзания в них воды после отключения отопления при  температуре наружного воздуха -10 °C в течение 12 часов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Сточные трубы необходимо оборудовать устройствами, предупреждающими замерзание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Система обогрева накопительного бака должна включаться в случае снижения температуры содержимого бака до 3 °C и выключаться при повышении температуры более 10 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Система обогрева должна включаться в случае снижения температуры содержимого бака до +3 °C и выключаться при повышении температуры до +10 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кухонная плита должна быть оборудована по периметру бортиками ограждения, воздушной завесой с вытяжным зонтом.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.2.3 Кухонная плита оборудуется по периметру ограждениями на высоте 20 и 60 мм и воздушной завесой с вытяжным зонтом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Производственные столы для обработки сырых и вареных продуктов изготавливаются с покрытиями без швов с закругленными краями из материалов, разрешенных к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вагон с кафе-буфетом должен быть оборудован: служебным отделением, купе для отдыха проводника (при необходимости), пассажирскими купе со спальными местами или салоном с местами для сидения, раковиной для мытья рук пассажиров, туалетным помещением для обслуживающего персонала вагона.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.14 Купе для отдыха проводников должно быть оборудовано не менее, чем одним спальным местом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кухню вагона-ресторана или кафе-буфета, работающего на сырой продукции и/или полуфабрикатах, оснащают следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой  двухгнёздной  для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии  конвекционных печей), шкафом для приправ, шкафом сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.2.2 Кухня вагона-ресторана или купе-буфета, работающего на сырой продукции и/или полуфабрикатах, рекомендуется оснащать следующим технологическим оборудованием: плитой с духовым шкафом, тепловым шкафом для подогрева готовых блюд, печью СВЧ или конвекционной печью (укомплектованной термопарами), холодильными шкафами, производственными столами для сырых и готовых продуктов, столом для сервирования, мойкой 2-гнездной для мытья кухонной посуды, мойкой для продуктов, шкафом для оттаивания замороженных продуктов (при отсутствии конвекционных печей), шкафом для приправ, шкафом  сушильным и шкафом для хранения посуды и кухонного инвентаря, мусоросборником для пищевых отходов с крышкой и полиэтиленовыми вкладышами, сигнальным устройством для вызова официантов из обеденного зала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для контроля температуры воздуха внутри холодильного оборудования устанавливаются термометры.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Для контроля за температурой в холодильном оборудовании устанавливаются термометры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Инвентарь с маркировкой «для полок» допускается использовать для мытья защитных кожухов отопительных приборов, стен, окон, откидных подоконных столиков.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вентиляция в помещениях вагона-ресторана должна быть автономной, предотвращающей поступление воздуха из производственных помещений в обеденный зал.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Пункт 5.2.19 Помещения вагона-ресторана необходимо оборудовать автономной системой вентиляции, которая должна обеспечивать равномерное распределение воздуха по помещениям и предотвращать поступление воздуха из производственных помещений в обеденные залы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для удаления избытков тепла и влаги из кухни и моечной столовой посуды из производственных помещений вагонов-ресторанов и кафе-буфетов необходимо предусмотреть подачу наружного воздуха.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "При вентиляции вагонов-ресторанов и купе-буфетов необходимо предусмотреть подачу наружного воздуха для удаления избытков тепла и влаги из кухни и моечной столовой посуды, а также организацию воздушной завесы у плит."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах должно быть предусмотрено аварийное освещение.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.15 При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Аварийное освещение должно быть выполнено лампами накаливания или светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 6800 °К, подключенными к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.6 Температура подаваемого в салон вагона охлажденного воздуха на расстоянии 100 мм от выходных каналов системы кондиционирования, вентиляции и отопления должна быть не ниже +16 °С 3.2.7 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в салоны вагонов в количествах, указанных в таблице 7 4   приложения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Температура подаваемого в салон вагона-ресторана воздуха при его подогреве должна быть не ниже +18 °C и не более +26 °C, а при охлаждении - не ниже +16 °C (у выходного отверстия)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.15 Общее рабочее освещение салона вагона должно быть выполнено светильниками, питающимися от источников переменного тока с частотой не менее 400 Гц.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "6.2.13.2   В пассажирских салонах общее освещение должно быть выполнено светильниками с люминесцентными лампами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.15 Общее рабочее освещение салона вагона должно быть выполнено светильниками, питающимися от источников переменного тока с частотой не менее 400 Гц.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Электроснабжение светильников с люминесцентными лампами должно осуществляться от источников переменного тока с частотой не менее 400 Гц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Исключающие прямое попадание прямого излучения в поле зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.17 При внезапном отключении рабочего освещения светильники или лампы аварийного освещения должны подключаться к независимому источнику питания или переключаться на него автоматически.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Аварийное освещение должно быть выполнено лампами накаливания или светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 °К до 6800 °К, подключенными к независимому источнику питания, и переключаться на него автоматически при внезапном отключении рабочего освещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.8 Дверные проемы в свету в пассажирских вагонах должны обеспечивать свободное движение пассажиров с багажом и иметь размеры, не менее: - наружные боковые двери 1900 x 780 мм для вагонов всех классов и 1790 x 760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные торцевые двери 1800 x 700 мм для вагонов всех классов и 1800 x 630 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - проходы 1900 x 520 мм для вагонов всех классов и вагонов, предназначенных для эксплуатации в международном сообщении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.12 Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Высота поручня от пола на боковых стенках в туалете для инвалида в кресле-коляске должна составлять 900 - 1100 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимая концентрация пыли в воздухе производственных и бытовых помещений не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %), содержание двуокиси углерода не должно превышать 0,1 5 об.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Концентрация двуокиси углерода (CO2) в обеденном зале не должна превышать 0,1 об.%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.20 Помещение гардеробной должно быть оборудовано системой приточно-вытяжной вентиляции.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Пункт 5.2.19 Помещения вагона-ресторана необходимо оборудовать автономной системой вентиляции, которая должна обеспечивать равномерное распределение воздуха по помещениям и предотвращать поступление воздуха из производственных помещений в обеденные залы."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Температура подаваемого в салон вагона-ресторана воздуха при его подогреве должна быть не ниже +18 °C и не более +26 °C, а при охлаждении - не ниже +16 °C (у выходного отверстия)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В помещениях пассажирских вагонов должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для приёма пищи, купе проводников, купе начальника караула и купе караула должны иметь комбинированное освещение, обеспечиваемое потолочными осветительными приборами и светильниками местного освещения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Светильники должны обеспечивать равномерную освещенность помещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Окна служебных помещений должны быть оборудованы стеклопакетами, обеспечивающими достаточную видимость и естественную освещённость, звуковую и тепловую изоляцию.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Светильники должны обеспечивать равномерную освещенность помещения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Спецвагон  должен быть оборудован туалетной системой замкнутого типа, включающей: унитазы, баки-накопители (допускается установка одного бака-накопителя при использовании вакуумного туалетного комплекса), систему трубопроводов слива, откачки, вентиляции, блок управления, датчиками уровня заполнения бака и температуры содержимого бака.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Туалетная система должна включать: унитаз, бак-накопитель, систему трубопроводов слива, откачки, вентиляции, блок управления, датчик уровня заполнения бака, датчик температуры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Трубопроводы и разъемы системы замкнутого сбора канализационных стоков должны обеспечивать смыв унитазов, доставку отходов из унитазов в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъёмы.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Система трубопроводов должна обеспечивать герметичную доставку стоков из унитаза в бак-накопитель, откачку стоков из бака в машину или стационарную систему через унифицированные разъемы, соединения не должны допускать утечки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вместимость накопительного бака из туалета-душевой должна быть не менее 250 л, из туалета – не менее 450 л. При применении вакуумной туалетной системы с одним баком, вместимость его должна быть не менее 700 л. На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения накопительного бака на 10, 80 и 95 %.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения бака на 10%, 80% и 95%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в помещениях  спецвагона  для холодного и тёплого периодов года представлены в  таблице 9 3  Приложения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Нормативные значения параметров микроклимата в холодный период года, включающие результирующую температуру, которая должна оцениваться при эксплуатации вагонов с учетом районирования для пассажирских и служебных помещений вагона-ресторана, представлены в Приложении N 5."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в помещениях  спецвагона  для холодного и тёплого периодов года представлены в  таблице 9 3  Приложения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Нормативные значения параметров микроклимата в теплый период года, включающие результирующую температуру, которая должна оцениваться при эксплуатации вагонов с учетом районирования для пассажирских и служебных помещений вагона-ресторана, представлены в Приложении N 5."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в помещениях  спецвагона  для холодного и тёплого периодов года представлены в  таблице 9 3  Приложения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Нормативные значения параметров микроклимата в теплый период года, включающие результирующую температуру, которая должна оцениваться при эксплуатации вагонов с учетом районирования для пассажирских и служебных помещений вагона, представлены в Приложении N 5."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в помещениях  спецвагона  для холодного и тёплого периодов года представлены в  таблице 9 3  Приложения.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.27 Нормативные значения параметров микроклимата в холодный период года, включающие результирующую температуру, которая должна оцениваться при эксплуатации вагонов с учетом районирования для пассажирских и служебных помещений вагона, представлены в Приложении N 5."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Подаваемый наружный воздух должен быть очищен с помощью фильтров.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Подаваемый в вагон воздух должен быть очищен с помощью фильтров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Ширина дверей с  некотловой  стороны для въезда и выезда пассажиров-инвалидов в кресле-коляске должна быть не менее 850 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.8 Дверные проемы в свету в пассажирских вагонах должны обеспечивать свободное движение пассажиров с багажом и иметь размеры, не менее: - наружные боковые двери 1900 x 780 мм для вагонов всех классов и 1790 x 760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные торцевые двери 1800 x 700 мм для вагонов всех классов и 1800 x 630 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - проходы 1900 x 520 мм для вагонов всех классов и вагонов, предназначенных для эксплуатации в международном сообщении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- наружные торцевые двери 1800×700 мм для вагонов всех классов и 1800×630 мм для вагонов, предназначенных для эксплуатации в международном сообщении.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Двери туалетных кабин должны открываться вовнутрь, иметь указатели свободно или занято и иметь обязательные размеры для вагонов всех классов, в том числе и вагонов, предназначенных для эксплуатации в международное сообщении, не менее 1880 x 490 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- наружные торцевые двери 1800×700 мм для вагонов всех классов и 1800×630 мм для вагонов, предназначенных для эксплуатации в международном сообщении.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.10 Коридоры (проходы) должны быть удобными для передвижения пассажиров с багажом при высоте не менее 2100 мм и иметь ширину: - в вагонах всех классов и вагонах, предназначенных для эксплуатации в международном сообщении со спальными полками - не менее 680 мм на уровне локтей или 550 мм по полу; - в вагоне с местами для сидения - не менее 600 мм; - перед входом в купе для инвалида в креслах-колясках - не менее 1000 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- наружные торцевые двери 1800×700 мм для вагонов всех классов и 1800×630 мм для вагонов, предназначенных для эксплуатации в международном сообщении.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.8 Дверные проемы в свету в пассажирских вагонах должны обеспечивать свободное движение пассажиров с багажом и иметь размеры, не менее: - наружные боковые двери 1900 x 780 мм для вагонов всех классов и 1790 x 760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные торцевые двери 1800 x 700 мм для вагонов всех классов и 1800 x 630 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - проходы 1900 x 520 мм для вагонов всех классов и вагонов, предназначенных для эксплуатации в международном сообщении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне-ресторане следующие размеры должны быть не менее: - глубина сиденья – 450 мм; - ширина одноместного сиденья – 480 мм; - ширина двухместного сиденья – 970 мм; - высота сиденья от пола – 430 мм; - высота спинки – 350 мм - расстояние в горизонтальной проекции между краем стола и передним краем сиденья в обеденном зале – 60 мм; - ширина прохода между рядами столов – 600 мм; - ширина коридора по полу рядом с кухней – 550 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Ширина коридора рядом с кухней должна быть не менее 615 мм на уровне локтей или 550 мм по полу."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Размеры светового проёма окон: высота нижней кромки остекления от пола – не более 930 мм, верхней кромки – не менее 1670 мм (для вторых этажей двухэтажных вагонов – не менее 1350 мм).",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Независимо от конструкции окон должны обеспечиваться следующие размеры светового проема: высота нижней кромки остекления от пола - не более 930 мм, верхней кромки - не менее 1670 мм (для вторых этажей двухэтажных вагонов - не менее 1350 мм)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкция окон должна исключать образование обледенения и наличие воды на внутренних поверхностях при температуре воздуха в помещении  22  ± 2  С и минимальной температуре наружного воздуха минус Конструкция окон при эксплуатации не должна допускать образование на внутренних поверхностях обледенения и конденсата при относительной влажности воздуха не более 30 %.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Конструкция окон при эксплуатации не должна допускать образование на внутренних поверхностях обледенения и конденсата при относительной влажности воздуха не более 30%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: -   шаг установки кресел при многорядной посадке – не менее 930 мм; -   расстояние между сиденьями при расположении кресел друг против друга – не менее 500 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В вагонах с местами для сидения должны соблюдаться следующие размеры установки кресел: - шаг установки кресел при многорядной посадке не менее 930 мм; - расстояние между сиденьями при расположении кресел друг против друга не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина прохода между креслами на высоте (1,0-1,2) м от пола – не менее 600 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.10 Коридоры (проходы) должны быть удобными для передвижения пассажиров с багажом при высоте не менее 2100 мм и иметь ширину: - в вагонах всех классов и вагонах, предназначенных для эксплуатации в международном сообщении со спальными полками - не менее 680 мм на уровне локтей или 550 мм по полу; - в вагоне с местами для сидения - не менее 600 мм; - перед входом в купе для инвалида в креслах-колясках - не менее 1000 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина прохода между креслами на высоте (1,0-1,2) м от пола – не менее 600 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Ширина прохода между креслами на уровне локтей не менее 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "В вагонах с местами для сидения салонного типа должны устанавливаться багажные полки с глубиной не менее 400 мм и не более 600 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается закрытое исполнение багажных полок с дверками.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Для обеспечения  травмобезопасности  полки должны быть преимущественно в закрытом исполнении (с дверками) или иметь разграничительные по длине ограждающие бортики."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние от пола до поверхности откидного столика кресла пассажирского должно быть 650-800 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Расстояние от пола до поверхности столика должно быть 750 мм, поверхность столика должна располагаться горизонтально вне зависимости от угла наклона спинки кресла."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагоне должно быть предусмотрено не менее двух туалетных помещений, площадью не менее 1,0 м² при ширине 800 мм для вагонов всех классов.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.21 В вагоне должно быть предусмотрено не менее 2 туалетных помещений, площадью не менее 1,2 м2 при ширине 900 мм для вагонов всех классов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Размеры дверных проёмов в свету в туалетных помещениях для вагонов всех классов, в том числе и вагонов, предназначенных для эксплуатации в международном сообщении, должны быть не менее 1880×490 мм; для инвалидов в кресле-коляске должны быть не менее 1880×850 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Спинки кресел в вагонах 1 и 2 класса должны откидываться."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Санузел, предназначенный для пассажиров-инвалидов, должен  оборудоваться: - унитазом; - умывальником; - зеркалом; - горизонтальными поручнями для опоры пассажиров-инвалидов и для пересадки пассажиров- инвалидов с кресла-коляски на унитаз; - электрическими розетками (для электробритвы и зарядного устройства телефона); - кнопками экстренного вызова проводника, расположенными на высоте: 100-150 мм и (1000  ± 200 )  мм от уровня пола; - санитарным оборудованием и устройствами (ёмкости для бумажных полотенец и туалетной бумаги, мыльница, крючки для одежды, устройства для крепления костылей и других принадлежностей и т.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Высота поручня от пола на боковых стенках в туалете для инвалида в кресле-коляске должна составлять 900 - 1100 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Высота унитаза (с учётом верхней части сиденья) от опоры для ног  должна составлять от 470 до 600 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Высота от опоры для ног должна быть 430 - 450 мм, верхняя часть унитаза должна иметь овальную форму длиной 534 +/- 20 мм, шириной 410 +/- 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Умывальник в туалете должен устанавливаться на высоте 750–850 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Умывальник в туалете должен устанавливаться на высоте 750 - 850 мм, оборудоваться смесителем горячей и холодной воды, дозатором жидкого мыла, полкой с бортиком для туалетных принадлежностей, зеркалом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Умывальник в туалете должен устанавливаться на высоте 750–850 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Высота поручня от пола на боковых стенках в туалете для инвалида в кресле-коляске должна составлять 900 - 1100 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Высота от опоры для ног до верхней поверхности унитаза должна быть (430–450) мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Высота от опоры для ног должна быть 430 - 450 мм, верхняя часть унитаза должна иметь овальную форму длиной 534 +/- 20 мм, шириной 410 +/- 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Верхняя поверхность унитаза должна иметь овальную форму, закрываться сиденьем с крышкой и иметь размеры: -   длина: (534 ±20) мм; -   ширина: (410 ±20) мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Высота от опоры для ног должна быть 430 - 450 мм, верхняя часть унитаза должна иметь овальную форму длиной 534 +/- 20 мм, шириной 410 +/- 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расход воды на один дозированный смыв в туалете при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Расход воды на один дозированный смыв при однократном нажатии на педаль должен составлять не менее 0,3 л и не более 0,5 л. Унитаз должен изготавливаться из  коррозионно-стойкого  материала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Система вентиляции туалетного помещения общего пользования должна обеспечивать вытяжку воздуха объёмом не менее 50 м³/ч.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Вытяжка воздуха из туалетной кабины должна быть не менее 50 м3/час."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вместимость накопительного бака туалетной системы должна обеспечивать сбор отходов, но быть не менее 200 л.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Вместимость бака должна обеспечивать сбор отходов, но быть не менее 200 л. Накопительный бак должен позволять производить удаление фекальных отходов из него, промывку и дезинфекцию внутренней полости."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения накопительного бака туалетной системы на 10 %, 80 % и 95 %.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "На пульт управления в служебном отделении должны выдаваться световые сигналы об уровне наполнения бака на 10%, 80% и 95%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более, чем на 5 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.1.28 Температура боковых ограждающих поверхностей (кроме окон) непосредственно в зоне нахождения пассажиров и в служебных помещениях  спальных вагонов и вагонов с креслами для сидения не должна быть ниже 15 °C и не должна быть ниже температуры воздуха в помещении более чем на 5 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура на поверхности защитных кожухов отопительных приборов не должна превышать 55 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Температура на поверхности защитных кожухов не должна превышать +55 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура на поверхности защитных кожухов отопительных приборов не должна превышать 55 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Отопительные приборы должны иметь защитные кожухи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура обогреваемых поверхностей, длительно контактирующих с человеком (спинки спальных диванов, полок), не должна превышать 45 °C.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "Температура на поверхности защитных кожухов не должна превышать +55 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кухонная плита должна быть оборудована по периметру бортиками ограждения на высоте 20 и 60 мм.",
        "Файл 2": "СП 2.5.2598-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 1 К СП 2.5.1198-03",
        "Фрагмент 2": "5.2.3 Кухонная плита оборудуется по периметру ограждениями на высоте 20 и 60 мм и воздушной завесой с вытяжным зонтом."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.2618-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1336-03",
        "Фрагмент 2": "Схема освещения в кабинах управления должна предусматривать возможность местного освещения места для графика движения на пульте управления на рабочем месте машиниста и помощника машиниста."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.2618-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1336-03",
        "Фрагмент 2": "3.2.11 В кабине управления светильники общего и аварийного освещения должны располагаться так, чтобы прямой и отраженный от поверхностей световой поток от источников света не попадал в глаза машиниста и его помощника при управлении поездом с рабочих мест в положении сидя и стоя."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2618-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1336-03",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.2618-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1336-03",
        "Фрагмент 2": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк .",
        "Файл 2": "СП 2.5.2619-10 \r\nСанитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта. Изменения и дополнения N 1 к СП 2.5.1334-03",
        "Фрагмент 2": "Освещенность проходов и участков производственных помещений, где работы не проводятся, должна составлять не более 25% нормируемой освещенности, создаваемой светильниками общего освещения, но не менее 75  лк  для разрядных ламп и светодиодов, для ламп накаливания - не менее 30  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.2623-10 \r\nСанитарные правила эксплуатации метрополитенов. Изменения и дополнения N 1 к СП 2.5.1337-03",
        "Фрагмент 2": "a         a Светильники,  предназначенные   к эксплуатации со светодиодами, должны иметь защитный  угол ,  предупреждающий попадание в поле зрения работающих прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.2623-10 \r\nСанитарные правила эксплуатации метрополитенов. Изменения и дополнения N 1 к СП 2.5.1337-03",
        "Фрагмент 2": "Световые приборы для общего и аварийного освещения, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения пассажиров прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2623-10 \r\nСанитарные правила эксплуатации метрополитенов. Изменения и дополнения N 1 к СП 2.5.1337-03",
        "Фрагмент 2": "a         a Светильники,  предназначенные   к эксплуатации со светодиодами, должны иметь защитный  угол ,  предупреждающий попадание в поле зрения работающих прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2623-10 \r\nСанитарные правила эксплуатации метрополитенов. Изменения и дополнения N 1 к СП 2.5.1337-03",
        "Фрагмент 2": "Световые приборы для общего и аварийного освещения, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения пассажиров прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.2623-10 \r\nСанитарные правила эксплуатации метрополитенов. Изменения и дополнения N 1 к СП 2.5.1337-03",
        "Фрагмент 2": "Световые приборы для общего и аварийного освещения, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения пассажиров прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300  лк .",
        "Файл 2": "СП 2.5.2623-10 \r\nСанитарные правила эксплуатации метрополитенов. Изменения и дополнения N 1 к СП 2.5.1337-03",
        "Фрагмент 2": "При освещении лампами накаливания уровни освещенности должны быть не менее 75  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.15 Общая освещенность территорий объектов в местах производства работ на уровне земли не должна быть ниже 10  лк .",
        "Файл 2": "СП 2.5.2624-10 \r\nСанитарные правила по организации грузовых перевозок на железнодорожном транспорте. Изменения и дополнения N 1 к СП 2.5.1250-03",
        "Фрагмент 2": "Освещенность при этом на уровне земли в местах производства работ не должна быть ниже 10  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в судовых помещениях должны соответствовать нормам, указанным в таблице 2 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.4 В помещениях МВПС должны обеспечиваться параметры микроклимата, указанные в приложениях N 10 и N 11."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Общее микробное число микроорганизмов (ОМЧ) в обеззараженном воздухе должно составлять не более 3,5х 10     КОЕ  в 1 , количество гемолитической кокковой микрофлоры не должно превышать 6% по отношению к ОМЧ.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Обеззараживатели  воздуха должны обеспечивать  деконтаминацию  воздушной среды по следующим показателям:                                                               3     - общее микробное число (ОМЧ) не должно превышать 2,0 x  10  КОЕ  /м3; - соотношение гемолитической кокковой флоры к ОМЧ должно быть не выше 3%; - отсутствие в пробах воздуха патогенного стафилококка ( S.aureus ), бактерий группы кишечных палочек (БГКП) и других патогенных микроорганизмов (возбудителей туберкулеза, легионеллеза, вирусов ( Influeza   virus ), грибов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Общее микробное число микроорганизмов (ОМЧ) в обеззараженном воздухе должно составлять не более 3,5х 10     КОЕ  в 1 , количество гемолитической кокковой микрофлоры не должно превышать 6% по отношению к ОМЧ.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Общее микробное число должно быть не более 2000 КОЕ/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде жилых, общественных и пассажирских помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях пассажирских терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "3.4.4 Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях пассажирских терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "3.4.4 Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Относительная влажность воздуха в холодный и теплый периоды года должна быть в пределах 15 - 75%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Общее микробное число микроорганизмов (ОМЧ) в обеззараженном воздухе должно составлять не более 3,5х10 3  КОЕ в 1 м 3 , количество гемолитической кокковой микрофлоры не должно превышать 6% по отношению к ОМЧ.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Общее микробное число должно быть не более 2000 КОЕ/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских терминалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "3.4.4 Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.3 На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления локомотивом, МВПС и СПС во время движения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.5.7   На пульте управления должны размещаться минимально необходимые СОИ и ОУ для управления МВПС во время движения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Число и компоновка СОИ и ОУ должны определяться на основе алгоритма управления при разных (штатных и аварийных) режимах эксплуатации с учетом их оперативной значимости и частоты использования."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СОИ и ОУ следует объединять в функциональные группы на панелях пульта."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Моторная (горизонтальная) панель должна условно разделяться на функциональные зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В центральной части моторной панели по оси симметрии ниши должна быть выделена зона для размещения документов, в левой части - зона ОУ движением, в правой части - зона размещения ОУ торможением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Информационная (вертикальная) панель пульта также должна быть условно разделена на функциональные зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° 1°); ясного видения (30°-35°); периферического зрения (75°-90°).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СОИ на информационной панели должны размещаться с учетом их оперативной значимости в зонах: центральной (с углом 4° +/- 1°); ясного видения (30° - 35°); периферического зрения (75° - 90°)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Информационная панель пульта должна быть установлена так, чтобы исключить явления параллакса и зеркального отражения в лобовых окнах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Основные параметры компоновки ОУ и СОИ представлены в таблице 16 Приложения 1.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Основные параметры компоновки ОУ и СОИ представлены в Приложении N 23."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.5  Конструктивные параметры кресла машиниста представлены в таблице 17 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Конструктивные параметры кресла машиниста представлены в Приложении N 24."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Обивка кресла должна быть выполнена из стойкого, воздухопроницаемого и легко очищаемого материала."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.6 Для локомотивной бригады на рабочих местах должны быть предусмотрены:  - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и оборудование для хранения продуктов питания локомотивной бригады (холодильник  (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 5°С); - место и оборудование для подогрева пищи; - место для размещения документации и инвентаря; - место для хранения аптечки для оказания первой помощи.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.5.13   Для локомотивной бригады на рабочих местах должны быть предусмотрены: - шкаф (или место) для размещения одежды и личных вещей локомотивной бригады; - место и устройство для хранения продуктов питания локомотивной бригады (холодильник (или  термоотсек ) емкостью не менее 8 л, средняя температура в холодильной камере - не выше 4 °C); - место и устройство для подогрева пищи (электрическая плитка, печь СВЧ); - место для размещения документации и инвентаря; - место для хранения аптечки с набором медикаментов для оказания первой помощи."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В локомотивах должен быть предусмотрен туалет и умывальник.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для локомотивной бригады МВПС должен быть предусмотрен один из туалетов салона головного вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для локомотивной бригады МВПС должен быть предусмотрен один из туалетов салона головного вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для локомотивной бригады должен быть предусмотрен один из туалетов салона головного вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для локомотивной бригады должен быть предусмотрен один из туалетов салона головного вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.9 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции, должна обеспечивать в кабине: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (  п.2.1.1.8 ); - равномерное распределение температуры по всему объему кабины; - подачу наружного воздуха в количествах, установленных действующими нормативами (  п.2.1.1.12 ); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха  (п.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.5   Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции и исполнение вагона с необходимой степенью герметизации и теплоизоляции, должна обеспечивать в помещениях МВПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.9 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции, должна обеспечивать в кабине: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (  п.2.1.1.8 ); - равномерное распределение температуры по всему объему кабины; - подачу наружного воздуха в количествах, установленных действующими нормативами (  п.2.1.1.12 ); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха  (п.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.4); - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.22) ; - подогрев и охлаждение воздуха в холодный и теплый периоды года в соответствии с требованиями   п.2.1.1.11 .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.8); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха; - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года в соответствии с требованиями п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.11 Показатели эффективности работы СКВ кабины управления в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в таблицах 20, 21 Приложения соответственно.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.7 Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Должна быть предусмотрена возможность работы СКВ в нормальном и аварийном режимах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев кабины управления движением с обеспечением температуры в ней не менее 3°С, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °С.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (таблица 19 Приложения) за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне  ± 2 °С (с шагом 1 °С).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.9 Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.12 Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м /ч.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.8 Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м3/ч, в салоны вагонов не менее 20 м3/ч."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается подача воздуха в кабину в зависимости от температуры наружного воздуха, в количествах, указанных в таблице 22 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в кабину охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ в зоне головы машиниста (помощника) должна быть не ниже плюс 16 °С 2.1.1.15 Состояние воздушной среды кабины управления движением Оценку состояния воздушной среды кабины следует проводить по содержанию в воздухе: -  продуктов деструкции  примененных в конструкции и отделке полимерных материалов в нормальных условиях (при температуре воздуха от 20°С до 40°С) (для всех типов локомотивов, МВПС и СПС); - продуктов неполного сгорания дизельного топлива ( только для локомотивов, МВПС и СПС с дизельной установкой).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.3.1 Оценку состояния воздушной среды помещений МВПС следует проводить по содержанию в воздухе: -  продуктов деструкции  примененных в конструкции и отделке полимерных материалов в нормальных условиях (при температуре воздуха от 20 °C до 40 °C) (для всех типов МВПС); - продуктов неполного сгорания дизельного топлива (только для МВПС с дизельной установкой)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в кабину охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ в зоне головы машиниста (помощника) должна быть не ниже плюс 16 °С 2.1.1.15 Состояние воздушной среды кабины управления движением Оценку состояния воздушной среды кабины следует проводить по содержанию в воздухе: -  продуктов деструкции  примененных в конструкции и отделке полимерных материалов в нормальных условиях (при температуре воздуха от 20°С до 40°С) (для всех типов локомотивов, МВПС и СПС); - продуктов неполного сгорания дизельного топлива ( только для локомотивов, МВПС и СПС с дизельной установкой).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.12 Температура подаваемого в помещения вагона охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ) должна быть не ниже плюс 16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В кабинах управления движением должно обеспечиваться избыточное давление (подпор) воздуха по отношению к атмосферному: - для кабин локомотивов, МВПС и СПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па; - для кабин локомотивов и МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.3.6 В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.13.1   Общее рабочее и аварийное освещение в кабинах управления МВПС должно быть выполнено лампами накаливания."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.16 В кабинах управления должно быть предусмотрено рабочее (общее и местное) и аварийное освещение.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в   таблице 24 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в приложениях N 20 и N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Относительная влажность воздуха в холодный и теплый периоды года должна быть в пределах 15 - 75%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.8); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха; - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года в соответствии с требованиями п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.5   Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции и исполнение вагона с необходимой степенью герметизации и теплоизоляции, должна обеспечивать в помещениях МВПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4  Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции должна обеспечивать в помещениях СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.4); - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5  В помещениях СПС должны обеспечиваться параметры микроклимата, указанные  в  таблицах  31 - 33 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.4 В помещениях МВПС должны обеспечиваться параметры микроклимата, указанные в приложениях N 10 и N 11."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "7  Показатели эффективности работы СКВ помещений СПС и вагонов МВПС в режиме подогрева (в холодный период года –температура ниже плюс 10 ºС) и режиме охлаждения (в теплый период года- температура от плюс 10 С до плюс 40 ºС) должны соответствовать нормативным значениям, указанным в таблицах 35, 36 Приложения соответственно.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.7 Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "9  Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в  помещениях  СПС  и МВПС в количествах, указанных в  таблице 38 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 0  В основных помещениях СПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается применение светодиодов, в спектре  излучения  которых длина волн менее 400  нм .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 1  Уровни звука и звукового давления в помещениях СПС не должны превышать предельно допустимых значений, приведенных в таблице 40  Приложения .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Предельно допустимые уровни звука и звукового давления в помещениях пассажирских вагонов указаны в приложении N 7."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 5  В помещениях СПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному не менее 20 Па.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.3.6 В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "- специализированные места для перевозки мелких домашних животных При отсутствии в вагоне специально оборудованного купе для проводников, в вагонах должны быть выделены специально обозначенные места в торцевой части салона с соответствующими обозначениями, с местом для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При отсутствии в вагоне специально оборудованного купе для проводников пассажирских вагонов должны быть выделены специально обозначенные места в торцевой части салона с соответствующими обозначениями, должно быть предусмотрено место для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.2 Параметры конструкции и планировки салонов МВПС представлены в таблице 46  2.1.3.3 В зависимости от вида транспортных услуг и назначения вагонов салоны вагонов МВПС оборудуются пассажирскими сиденьями (креслами, диванами) с размещением мест друг за другом (многорядная посадка) и/или напротив друг друга (встречная посадка).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.3 В зависимости от вида транспортных услуг и назначения вагонов салоны вагонов МВПС оборудуются пассажирскими креслами (сиденьями) с размещением мест друг за другом (многорядная посадка) и/или напротив друг друга (встречная посадка)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.4 В пассажирских салонах МВПС должны устанавливаться мягкие пассажирские сиденья (кресла).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.26 В пассажирских салонах МВПС должны устанавливаться мягкие кресла."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Обивка должна быть воздухопроницаемой , позволять легко производить чистку,  обеспылевание  и дезинфекцию.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Обивка должна быть воздухопроницаемой, позволять легко производить чистку и гигиеническую обработку."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.27 Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина ступенек должна соотноситься с шириной наружных входных дверей в вагон, глубина должна составлять не менее 180 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.7 Вагоны МВПС должны быть оборудованы наружными входными дверями, обеспечивающими безопасную посадку и высадку, а также эвакуацию пассажиров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Проход наружных входных дверей должен быть оснащен по обеим сторонам опорными устройствами, за которые можно удобно держаться (двумя или одной рукой) при посадке в вагон."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.10 Высота проема (в свету) наружных входных дверей в вагон должна быть не менее 1900 мм, а ширина (в свету) должна составлять: - для МВПС пригородного и городского сообщения - не менее 1250 мм; - для МВПС дальнего сообщения - не менее 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.5 Вагоны МВПС должны быть оборудованы наружными входными дверями.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.6 Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.9 Конструкция вагонов МВПС должна предусматривать подножки и поручни для обеспечения входа и выхода пассажиров и персонала с низких и высоких платформ (за исключением МВПС, предназначенного для использования на путях с высокими платформами)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.7 Проходные двери из тамбуров в салоны и в коридорах должны быть раздвижными из прозрачного ударопрочного материала, свободно закрываться под действием собственного веса и иметь возможность фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.9 В вагонах должна быть предусмотрена возможность естественной вентиляции помещений (при отказе СКВ).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В случае отказа СКВ должны быть предусмотрены меры для обеспечения естественной вентиляции помещений вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При наличии форточек они должны открываться на 1/3 высоты окна.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При наличии форточек они должны открываться на 1/3 высоты окна с возможностью фиксации в любом заданном положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.10 Окна должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Оконные рамы и стекла должны иметь уплотнения, препятствующие проникновению пыли и влаги внутрь кабины."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.12 В МВПС пригородного сообщения должно быть не менее 2 туалетов, которые рекомендуется устанавливать в головных вагонах.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.6 В МВПС пригородного сообщения должно быть не менее 2 туалетов на поезд, которые рекомендуется устанавливать в головных вагонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для МВПС дальнего сообщения количество туалетов следует определять в соотношении - не менее 1 туалета на вагон или не менее 1 туалета на 80 посадочных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован местами для установки кресел-колясок с находящимися в них пассажирами или индивидуальными посадочными местами, для проезда пассажиров-инвалидов на местах для сиденья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован так, чтобы обеспечить беспрепятственный доступ инвалидов в креслах-колясках и других МГН к местам размещения в салоне, удобное и безопасное размещение инвалидов в креслах-колясках с сопровождающими и других МГН на специально выделенных местах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон должен быть оборудован туалетом, специально приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Конструкция и размещение опорных устройств в вагоне не должны ограничивать пространство, предназначенное для разворота и маневрирования инвалидов в креслах-колясках, не должны препятствовать движению других пассажиров, должны исключать возможность травмирования пассажиров, в том числе инвалидов с нарушением функции зрения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон должен быть оборудован специальными опорными устройствами (поручнями, стойками, ручками), обеспечивающими удобную и безопасную посадку (высадку), перемещение внутри вагона после посадки, размещение инвалидов в креслах-колясках и других МГН в вагоне и их выход."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Один из санузлов для пассажиров должен быть оборудован для пассажиров-инвалидов в креслах-колясках.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В каждом МВПС должен предусматриваться туалет для пассажиров-инвалидов в креслах-колясках."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.8); - очистку подаваемого наружного воздуха, очистку и обеззараживание рециркуляционного воздуха; - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года в соответствии с требованиями п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.5   Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной приточно-вытяжной вентиляции и исполнение вагона с необходимой степенью герметизации и теплоизоляции, должна обеспечивать в помещениях МВПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.4); - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В МВПС, не прошедшем модернизацию, техническая документация на который разработана до 12.07.2010, допускается отсутствие системы охлаждения воздуха в помещениях вагонов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В МВПС, техническая документация на который разработана до введения в действие настоящих правил и не прошедшего модернизацию, допускается отсутствие системы охлаждения воздуха в помещениях вагонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.15 В помещениях МВПС должны обеспечиваться параметры микроклимата, указанные таблице 48 приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.4 В помещениях МВПС должны обеспечиваться параметры микроклимата, указанные в приложениях N 10 и N 11."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.17 Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года –температура ниже плюс 10 С) и режиме охлаждения (в теплый период года- температура от плюс 10 С до плюс 40 С) должны соответствовать нормативным значениям, указанным в таблицах 50, 51 приложения соответственно.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.7 Показатели эффективности работы СКВ помещений вагонов МВПС в режиме подогрева (в холодный период года) и режиме охлаждения (в теплый период года) должны соответствовать нормативным значениям, указанным в приложениях N 13, N 14 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "СКВ должна обеспечивать предварительный подогрев и предварительное охлаждение воздуха в помещениях МВПС от температуры в период отстоя до температуры, соответствующей нормативным значениям (таблица 48 приложения), за время подготовки состава в рейс, определяемое условиями эксплуатации.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "СКВ должна осуществлять предварительный обогрев (от температуры режима дежурного обогрева) и предварительное охлаждение (от температуры дежурного охлаждения) помещений до температуры, соответствующей нормативным значениям (приложения N 10 и N 11) за время подготовки состава в рейс, определяемое условиями эксплуатации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.18 Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.9 Работа СКВ должна осуществляться в автоматическом режиме с возможностью ручной ступенчатой или плавной регулировки температуры воздуха в диапазоне +/- 2 °C (с шагом 1 °C)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.12 Температура подаваемого в помещения вагона охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ) должна быть не ниже плюс 16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.21 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу  наружного воздуха на 1 человека в  помещениях  МВПС  в количествах, указанных в таблице 52 приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.24 В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное); - аварийное.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни освещенности помещений салонов должны соответствовать значениям, приведенным в таблице 53 приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни искусственной освещенности помещений салонов и кабины управления должны соответствовать значениям, приведенным в приложениях N 20 и N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.27 Уровни звука и звукового давления в помещениях МВПС не должны превышать предельно допустимых значений, прив еденных в таблице 54 приложения .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Предельно допустимые уровни звука и звукового давления в помещениях пассажирских вагонов указаны в приложении N 7."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.30 Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.31 В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному  - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее 30 Па для салонов.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.3.6 В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.1 Вагоны МВПС должны быть оборудованы системой хозяйственно-питьевого водоснабжения (далее система водоснабжения).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.1 Вагоны МВПС должны быть оборудованы системой хозяйственно-питьевого водоснабжения (далее система водоснабжения).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Оборудование и конструкция системы водоснабжения вагонов МВПС (далее - система водоснабжения) должны соответствовать требованиям п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.6  Вагоны  МВПС  должны быть оборудованы туалетными системами замкнутого типа.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы « подиумного » типа («напольный унитаз» или «напольная чаша»).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В поездах пригородного сообщения допускается для оборудования туалета использовать унитазы  подиумного  типа (напольный унитаз или напольная чаша)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.7 Конструкция туалетной системы должна обеспечивать возможность ее промывки и дезинфекции, опорожнения бака-сборника и исключать соприкосновение персонала с фекальными сбросами.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При промывке, дезинфекции и опорожнении бака-накопителя должна быть исключена возможность пролива содержимого бака в окружающую среду и соприкосновение персонала с фекальными сбросами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Купе для отдыха проводников должно быть оборудовано спальным местом.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При отсутствии в вагоне специально оборудованного купе для проводников пассажирских вагонов должны быть выделены специально обозначенные места в торцевой части салона с соответствующими обозначениями, должно быть предусмотрено место для размещения верхней одежды, штатного инвентаря и личной ручной клади проводника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде вагона не должно превышать среднесуточных предельно допустимых концентраций (ПДК) для атмосферного воздуха.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях вагонов должны быть предусмотрены рабочее и аварийное виды искусственного освещения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Профилактическая дезинфекция постельных принадлежностей и съемного мягкого имущества проводится в соответствии с таблицей 8 Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "5.1.59 Профилактическая дезинфекция постельных принадлежностей и съемного инвентаря проводится в соответствии с приложением N 2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.11 Уровни шума, инфразвука, общей вибрации в кабине управления должны соответствовать требованиям, указанным в таблицах 7 6  – 7 8  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.12 Уровни электромагнитных излучений в кабине управления должны соответствовать требованиям, указанным в таблице 8 0  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.13 В кабине управления движением должно быть предусмотрено рабочее и аварийное освещение, уровни должны соответствовать требованиям, указанным в таблице 8 2  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.16 Содержание вредных веществ в воздушной среде кабины управления не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений 3.1.17 Конструкционные и отделочные материалы для кабин управления движением подвижного состава метрополитена не должны выделять химические вещества в концентрациях, превышающих максимально-разовые концентрации загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.1 Геометрические и эргономические параметры пассажирских салонов метрополитена должны соответствовать требованиям таблицы 6 7  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.27 Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.6 Температура подаваемого в салон вагона охлажденного воздуха на расстоянии 100 мм от выходных каналов системы кондиционирования, вентиляции и отопления должна быть не ниже +16 °С 3.2.7 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в салоны вагонов в количествах, указанных в таблице 7 4   приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.12 Температура подаваемого в помещения вагона охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ) должна быть не ниже плюс 16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.6 Температура подаваемого в салон вагона охлажденного воздуха на расстоянии 100 мм от выходных каналов системы кондиционирования, вентиляции и отопления должна быть не ниже +16 °С 3.2.7 Система вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в салоны вагонов в количествах, указанных в таблице 7 4   приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.8 Система приточно-вытяжной вентиляции (в режиме подогрева и охлаждения) должна обеспечивать подачу наружного воздуха на 1 человека в кабину управления не менее 30 м3/ч, в салоны вагонов не менее 20 м3/ч."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.10 В салонах должна быть предусмотрена возможность естественной вентиляции помещений вагона через форточки, установленные в окнах, на случай отказа системы кондиционирования воздуха.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В случае отказа СКВ должны быть предусмотрены меры для обеспечения естественной вентиляции помещений вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.12 Уровни шума, инфразвука, общей вибрации в салонах вагонов должны соответствовать требованиям, указанным в таблицах 7 6 , 7 7 ,  79   приложении  настоящих  санитарных правил 3.2.13 Уровни электромагнитных излучений в пассажирском салоне должны соответствовать требованиям, указанным в таблице 8 1  приложения настоящих санитарных правил.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.15 Общее рабочее освещение салона вагона должно быть выполнено светильниками, питающимися от источников переменного тока с частотой не менее 400 Гц.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Электроснабжение светильников с люминесцентными лампами должно осуществляться от источников переменного тока с частотой не менее 400 Гц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Не допускается наличие в спектре излучения волн длиной менее 400  нм ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допускается применение светодиодов белого цвета с цветовой коррелированной температурой от 2400 К до 5000 К и длиной волны не менее 400  нм , установленных в фиксированные световые приборы, имеющие защитный угол не менее  30 0   и  исключающие попадание в поле зрения прямого излучения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Световые приборы, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.18 Содержание вредных веществ в воздушной среде салона вагона не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.1 Конструкция и планировка вагонов, предназначенных для проезда пассажиров-инвалидов, должны обеспечивать: а) беспрепятственную посадку (высадку) пассажиров-инвалидов, в том числе в креслах-колясках, самостоятельно или с лицом, сопровождающим инвалида, в вагон (из вагона); б) беспрепятственный доступ пассажиров-инвалидов, в том числе в креслах-колясках, к местам своего размещения в вагоне; в) размещение пассажиров-инвалидов в специально выделенной зоне в вагоне, оборудованной местами для установки кресел-колясок с находящимися в них пассажирами-инвалидами или индивидуальными посадочными  местами  для   проезда пассажиров - инвалидов на местах для сидения  или спальными местами  для проезда пассажиров-инвалидов на спальных местах;   г) беспрепятственный доступ пассажиров-инвалидов (в том числе в креслах-колясках) от места своего размещения в вагоне к санузлу, предназначенному для пользования пассажирами-инвалидами; д) беспрепятственное пользование пассажирами-инвалидами, в том числе в креслах-колясках ,  санузлом увеличенной площади.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован местами для установки кресел-колясок с находящимися в них пассажирами или индивидуальными посадочными местами, для проезда пассажиров-инвалидов на местах для сиденья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.1 Конструкция и планировка вагонов, предназначенных для проезда пассажиров-инвалидов, должны обеспечивать: а) беспрепятственную посадку (высадку) пассажиров-инвалидов, в том числе в креслах-колясках, самостоятельно или с лицом, сопровождающим инвалида, в вагон (из вагона); б) беспрепятственный доступ пассажиров-инвалидов, в том числе в креслах-колясках, к местам своего размещения в вагоне; в) размещение пассажиров-инвалидов в специально выделенной зоне в вагоне, оборудованной местами для установки кресел-колясок с находящимися в них пассажирами-инвалидами или индивидуальными посадочными  местами  для   проезда пассажиров - инвалидов на местах для сидения  или спальными местами  для проезда пассажиров-инвалидов на спальных местах;   г) беспрепятственный доступ пассажиров-инвалидов (в том числе в креслах-колясках) от места своего размещения в вагоне к санузлу, предназначенному для пользования пассажирами-инвалидами; д) беспрепятственное пользование пассажирами-инвалидами, в том числе в креслах-колясках ,  санузлом увеличенной площади.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован так, чтобы обеспечить беспрепятственный доступ инвалидов в креслах-колясках и других МГН к местам размещения в салоне, удобное и безопасное размещение инвалидов в креслах-колясках с сопровождающими и других МГН на специально выделенных местах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.2 Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон должен быть оборудован туалетом, специально приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.2 Вагон должен быть оборудован туалетом, приспособленным для пользования инвалидами в креслах-колясках, средствами информационного и сигнализационного обеспечения, доступного для всех категорий МГН.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.3 Входная дверь в вагон должна быть оборудована вспомогательным посадочным устройством (выдвижной (откидной) рампой (трапом )  или подъемным устройством (ПУ) для посадки-высадки инвалидов с низких и (или) высоких платформ.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Входная дверь в вагон должна быть оборудована вспомогательными посадочными устройствами (выдвижными (откидными) трапами или подъемными устройствами (ПУ)) для посадки-высадки инвалидов с низких и высоких платформ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для случаев, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В случаях, исключающих возможность посадки в вагон пассажиров в индивидуальных креслах-колясках, вагоны должны быть оснащены транспортными креслами-колясками, входящими в состав оборудования вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Площадка платформы ПУ должна составлять по ширине -  не менее 800 мм, по длине - не менее 1400 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Площадка платформы ПУ должна составлять по ширине - не менее 800 мм, по длине - не менее 1400 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На платформе ПУ должна быть предусмотрена установка поручня, на высоте не менее 750 мм  и  не  более 900 мм от поверхности площадки платформы.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Площадка платформы ПУ должна составлять по ширине - не менее 800 мм, по длине - не менее 1400 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Поручни должны иметь длину не менее половины длины платформы.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Поручни должны иметь длину не менее половины длины платформы и находиться на расстоянии 200 - 250 мм от края платформы, примыкающего к проему двери вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Рекомендуется располагать поручни на расстоянии 200 - 250 мм от края платформы, примыкающего к проему двери вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Поручни должны иметь длину не менее половины длины платформы и находиться на расстоянии 200 - 250 мм от края платформы, примыкающего к проему двери вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Платформа ПУ, рампа, трап должны быть оборудованы защитными боковыми ограждениями высотой не менее 50 мм 3.4.6 Поверхность площадки платформы, рампы, трапа должна иметь покрытие, препятствующее скольжению, не иметь выступов и углублений (отверстий).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Поверхность площадок и подножек должна препятствовать скольжению."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Платформа ПУ, рампа, трап должны быть оборудованы защитными боковыми ограждениями высотой не менее 50 мм 3.4.6 Поверхность площадки платформы, рампы, трапа должна иметь покрытие, препятствующее скольжению, не иметь выступов и углублений (отверстий).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Поверхность платформы должна исключать скольжение, не иметь выступов и отверстий."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.7 Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Проходные двери из тамбура в пассажирский салон должны быть раздвижными и иметь индивидуальное управление, с возможностью фиксации их в открытом положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина ступенек должна соотноситься с шириной наружных входных дверей в вагон, глубина должна составлять не менее 180 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "при прохождении поездом различных кривых) и торцевых дверей должны составлять (в свету): - по ширине - не менее 600 мм; - по высоте - не менее 1800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.13 Ширина (в свету) внутренних проходных дверей должна быть не менее 1070 мм (для двухстворчатых дверей поездов пригородного и городского сообщения) и не менее 800 мм (для одностворчатых дверей), а высота (в свету) - не менее 1900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина проходных дверей в свету должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.5.3 Проем наружных дверей служебного тамбура в свету должен быть не менее 1900 мм по высоте от пола и не менее 530 мм по ширине."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина дверного проема в свету в туалет должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.10 Высота проема (в свету) наружных входных дверей в вагон должна быть не менее 1900 мм, а ширина (в свету) должна составлять: - для МВПС пригородного и городского сообщения - не менее 1250 мм; - для МВПС дальнего сообщения - не менее 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ширина проходных дверей в свету должна составлять не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.5.4 Высота проема дверей в кабину управления должна составлять не менее 1900 мм от пола, ширина - не менее 530 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Порог дверного проема должен иметь высоту не более 30 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Порог дверного проема должен иметь высоту не более 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.8 Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Дверные ручки и прочие органы управления должны быть установлены на высоте 800 - 1200 мм над уровнем пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина проходных дверей в свету должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Минимально допустимая ширина прохода внутренних дверей и других узких мест должна составлять в свету не менее чем 800 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.10 Пассажирский салон должен быть оборудован: -местами для установки кресел-колясок; -посадочными местами для проезда пассажиров-инвалидов, не пользующихся креслами-колясками,  -местами для сопровождающих лиц , -спуском надувным эвакуационным .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Пассажирский салон должен быть оборудован местами для установки кресел-колясок с находящимися в них пассажирами или индивидуальными посадочными местами, для проезда пассажиров-инвалидов на местах для сиденья."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.10 Пассажирский салон должен быть оборудован: -местами для установки кресел-колясок; -посадочными местами для проезда пассажиров-инвалидов, не пользующихся креслами-колясками,  -местами для сопровождающих лиц , -спуском надувным эвакуационным .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Для каждого инвалида в кресле-коляске должно быть предусмотрено по одному месту для сопровождающего лица."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Места для сопровождающих могут быть выполнены в виде откидных кресел.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Индивидуальные посадочные места для инвалидов могут быть выполнены в виде поворотных кресел, посадочные места для сопровождающих - в виде откидных кресел."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.11 Индивидуальные посадочные места должны быть оборудованы средствами крепления  сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Индивидуальные посадочные места должны быть оборудованы средствами крепления сложенных кресел-колясок и индивидуальных средств вспоможения при передвижении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.12 Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Туалет должен быть оснащен опорными устройствами, которые не должны препятствовать фронтальному или боковому подступу инвалида в кресле-коляске к унитазу: а) как минимум, один горизонтальный поручень длиной не менее 1000 мм, смонтированный, как минимум, на одной из сторон туалета на высоте от 800 до 900 мм от уровня пола; б) два горизонтальных парных поручня круглого сечения длиной не менее 650 мм,  консольно  прикрепленных к задней стене туалетного помещения симметрично с обеих сторон унитаза на высоте от 800 до 850 мм от поверхности пола и на расстоянии 600 мм друг от друга."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.12 Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 800-1200 мм от уровня поверхности пола.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Места для размещения инвалидов в креслах-колясках должны быть оборудованы горизонтальными поручнями на боковых стенах, расположенными на высоте 900 - 1200 мм от уровня поверхности пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.13 Проход наружных входных дверей должен быть оснащен по обеим сторонам опорными устройствами.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Проход наружных входных дверей должен быть оснащен по обеим сторонам опорными устройствами, за которые можно удобно держаться (двумя или одной рукой) при посадке в вагон."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.14 Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Поручни и стойки должны быть контрастными с поверхностью стен и пола салона вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Поручни (или один из них, расположенный со стороны подступа к унитазу) выполняют откидными (откидным) или поворотными (поворотным), и фиксируются в рабочем положении.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При этом оба парных поручня или один из них, расположенный со стороны подступа к унитазу, выполняют откидными (откидным) или поворотными (поворотным), которые должны разворачиваться соответственно в вертикальной или горизонтальной плоскостях и фиксироваться в рабочем положении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Концы боковых откидных и поворотных поручней должны быть скруглены, а поручней парного типа - соединены между собой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Устройство управления спуском воды оборудуют в зоне досягаемости инвалида.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Рядом с унитазом на боковой стене кабины в зоне досягаемости следует располагать устройство управление спуском воды в унитазе (смывное устройство) и кнопку переговорного устройства для экстренного вызова проводника."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В раковинах рекомендуется применение водопроводных кранов рычажного (нажимного) или сенсорного действия.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Рекомендуется применение водопроводных кранов бесконтактного типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.17 Вагон должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Вагон для инвалидов в креслах-колясках и других МГН должен быть оборудован средствами информации и связи, доступными для пользования указанными категориями граждан."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Необходимо предусмотреть устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Должны быть предусмотрены устройства визуальной информации, дублирующие звуковую информацию, места для размещения схем маршрутов и другой информации в рельефной технике для слепых."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.18 Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Посадочные места и туалет, приспособленный для пользования инвалидами, должны быть оборудованы кнопкой экстренного вызова."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.4.19 В вагоне, предназначенном для проезда инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В вагоне, предназначенном для инвалидов в креслах-колясках и других МГН, должны быть предусмотрены указательные надписи или соответствующие им по смыслу указательные знаки (пиктограммы): в зоне входных дверей вагона, на наружной поверхности входных дверей вагона; в зоне расположения мест для размещения инвалидов; на двери туалета для инвалидов или рядом с дверью."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "3.4.4 Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях вокзалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде пассажирских помещений метрополитена не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе городских и сельских поселений.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.5 Уровни звукового давления, уровни звука, эквивалентные уровни звука, а также максимальные уровни звука должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде тоннелей и бытовых помещений не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений ) .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни звукового давления, уровни звука, эквивалентные уровни звука, а также максимальные уровни звука должны соответствовать требованиям, указанным в приложении 2 к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Искусственная освещенность помещений метрополитена должна соответствовать требованиям, представленным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "5.2.21 Нормы искусственной освещенности помещений вагона-ресторана представлены в Приложении N 6."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимые уровни ионизирующих излучений и радона должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровни освещенности должны соответствовать требованиям, указанным в Приложении N 1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.3 Качество питьевой воды должно отвечать требованиям санитарных норм и правил для питьевой воды.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Система водоподготовки, заправки, транспортирования, распределения и подачи воды в МВПС должна быть организована так, чтобы обеспечить качество воды, подаваемой в вагон, в соответствии с требованиями, предъявляемыми к воде питьевого назначения действующими санитарными правилами и нормами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Система водоподготовки, заправки, транспортирования, распределения и подачи воды в МВПС должна быть организована так, чтобы обеспечить качество воды, подаваемой в вагон, в соответствии с требованиями, предъявляемыми к воде питьевого назначения действующими санитарными правилами и нормами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300  лк .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Уровень искусственного освещения на поверхности пассажирских платформ должен быть не менее 5  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "3.4.4 Температура воздуха в зоне пребывания пассажиров в различных помещениях вокзала должна быть в холодный период года 16 - 20 °C, скорость движения воздуха не более 0,2 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "При длительном отстое на открытом воздухе и отрицательных температурах наружного воздуха должен быть обеспечен дежурный обогрев помещений МВПС с обеспечением температуры в них не менее 3 °C, а при длительном отстое в теплое время года - дежурное охлаждение с обеспечением температуры в помещениях не более 35 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.12 Температура подаваемого в помещения вагона охлажденного воздуха (на расстоянии 100 мм от выходного отверстия СКВ) должна быть не ниже плюс 16 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Допускается подача воздуха в помещения МВПС, в зависимости от температуры наружного воздуха, в количествах, указанных в приложении N 14.1."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В теплый период года температура воздуха должна быть 18 - 26 °C, скорость движения воздуха не более 0,3 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.2.4); - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами (п."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание химических веществ в воздушной среде  спецвагона  не должно превышать среднесуточных величин предельно допустимых концентраций (далее – ПДК) для атмосферного воздуха населённых мест, а при отсутствии среднесуточных ПДК – не превышать максимально разовых ПДК.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Предельно допустимые уровни звука и звукового давления в помещениях  спецвагона  представлены в таблице 9 1  Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Предельно допустимые уровни звука и звукового давления в помещениях пассажирских вагонов указаны в приложении N 7."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях  спецвагона  должны быть предусмотрены следующие виды искусственного освещения: рабочее и аварийное.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В основных помещениях МВПС должны быть предусмотрены следующие виды освещения: - рабочее (общее и местное) - во всех помещениях; - аварийное - во всех помещениях; - дежурное - в салонах, когда нет необходимости в рабочем освещении."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни искусственной освещённости помещений  спецвагона   представлены в таблице 9 2  Приложения.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "5.2.21 Нормы искусственной освещенности помещений вагона-ресторана представлены в Приложении N 6."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Ширина дверного проема в свету в туалет должна составлять не менее 900 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дверные проёмы в свету в пассажирских вагонах должны иметь размеры, не менее: - наружные боковые двери 1900×780 мм для вагонов всех классов и 1790×760 мм для вагонов, предназначенных для эксплуатации в международном сообщении; - наружные боковые двери для въезда и выезда пассажиров-инвалидов в кресле-коляске – по ширине не менее 900 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Порог дверного проема должен иметь высоту не более 20 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Ступеньки должны иметь размеры: - глубина: не менее 190 мм; - ширина: не менее 250 мм; - расстояние между ступеньками по вертикали: 230-270 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Пассажирские сиденья (диваны) должны иметь следующие размеры: - глубина сиденья - 430 - 450 мм; - ширина одноместного сиденья - не менее 430 мм; - ширина двухместного сиденья - не менее 860 мм; - ширина трехместного сиденья - не менее 1290 мм; - высота установки от опоры для ног - 410 - 430 мм; - расстояние между сиденьями при встречной посадке - не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Высота порога входной (тамбурной) двери не должна превышать 30 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Горизонтальный зазор между порогом входных дверей в вагон и передним краем платформы ПУ не должен превышать 30 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника – не менее 420 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "5.1.17 В вагонах, предназначенных для эксплуатации в международном сообщении, прошедших капитальный, капитально-восстановительный ремонт и модернизируемых, длина спальной полки в пассажирском купе должна быть не менее 1665 мм, расстояние между спальной полкой и перегородкой в купе проводника не менее 420 мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Размеры светового проёма окон: высота нижней кромки остекления от пола – не более 930 мм, верхней кромки – не менее 1670 мм (для вторых этажей двухэтажных вагонов – не менее 1350 мм).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.16 Нижняя кромка бокового окна должна располагаться на высоте не менее 870 мм от пола."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Конструкции пассажирских сидений (кресел, диванов) не должны иметь острых кромок (имеющих радиус закругления менее 2,5 мм).",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "В конструкции пассажирских сидений (кресел, диванов) не должно быть острых выступающих углов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры кресла пассажирского представлены в таблице  47 .",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.6.27 Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в Приложении N 4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Порог с внутренней стороны туалетного помещения не должен превышать 60 мм, а в туалете для инвалидов – 30 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Туалет должен быть оснащен опорными устройствами, которые не должны препятствовать фронтальному или боковому подступу инвалида в кресле-коляске к унитазу: а) как минимум, один горизонтальный поручень длиной не менее 1000 мм, смонтированный, как минимум, на одной из сторон туалета на высоте от 800 до 900 мм от уровня пола; б) два горизонтальных парных поручня круглого сечения длиной не менее 650 мм,  консольно  прикрепленных к задней стене туалетного помещения симметрично с обеих сторон унитаза на высоте от 800 до 850 мм от поверхности пола и на расстоянии 600 мм друг от друга."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Свободная площадь пола для размещения кресла коляски с инвалидом (а также сопровождающего) должна быть не менее 900×1500 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Свободная площадь пола в туалете для размещения инвалида в кресле-коляске должна быть не менее (900 x 1500) мм."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В зоне расположения унитаза, симметрично с обеих его сторон, на высоте (800 ±10) мм от уровня пола должны быть установлены два горизонтальных поручня круглого сечения с рабочей опорной поверхностью, передний край которой выступает за передний край унитаза на расстояние не менее 100 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Туалет должен быть оснащен опорными устройствами, которые не должны препятствовать фронтальному или боковому подступу инвалида в кресле-коляске к унитазу: а) как минимум, один горизонтальный поручень длиной не менее 1000 мм, смонтированный, как минимум, на одной из сторон туалета на высоте от 800 до 900 мм от уровня пола; б) два горизонтальных парных поручня круглого сечения длиной не менее 650 мм,  консольно  прикрепленных к задней стене туалетного помещения симметрично с обеих сторон унитаза на высоте от 800 до 850 мм от поверхности пола и на расстоянии 600 мм друг от друга."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Расстояние между поручнями должно быть не менее 600 мм.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Поручни должны иметь длину не менее половины длины платформы и находиться на расстоянии 200 - 250 мм от края платформы, примыкающего к проему двери вагона."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях вагона должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - с конструкционной скоростью менее 160 км/ч: не менее 20 Па; - с конструкционной скоростью более 160 км/ч: не менее 30 Па.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "6.3.6 В помещениях МВПС должно обеспечиваться поддержание избыточного давления (подпора) воздуха по отношению к атмосферному: - для МВПС с конструкционной скоростью менее 160 км/ч - не менее 15 Па для кабин и 20 Па для салонов; - для МВПС с конструкционной скоростью 160 км/ч и более - не менее Па для кабин и салонов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.2647-10 \r\nСанитарные правила по организации пассажирских перевозок на железнодорожном транспорте. Изменения и дополнения N 2 к СП 2.5.1198-03",
        "Фрагмент 2": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населенных мест."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода, используемая на судне, должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Система водоснабжения не должна ухудшать качество заправляемой (исходной) питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.11 Работники должны обеспечиваться водой питьевого качества.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Система водоснабжения не должна ухудшать качество заправляемой (исходной) питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.1 Эргономические параметры кабины управления движением должны соответствовать  показателям, представленным в таблице 15 Приложения 1.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "4.46 Геометрические параметры кресла машиниста локомотива должны соответствовать требованиям, представленным в приложении N 18 4.47 Кабина локомотива для управления машинистом без помощника (в \"одно лицо\") должна быть выполнена и оборудована таким образом, чтобы обеспечить безопасность движения, сохранение здоровья и работоспособности машиниста в условиях интенсификации и возрастания эмоциональной напряженности труда, в том числе оснащена эффективными техническими средствами контроля бдительности, системами интеллектуальной поддержки, системами жизнеобеспечения, позволяющими обеспечить оптимальные условия труда машиниста 5.13   Кабина управления СПС должна быть оснащена современными средствами жизнеобеспечения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Основные параметры компоновки ОУ и СОИ представлены в таблице 16 Приложения 1.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Параметры компоновки СОИ и ОУ должны соответствовать требованиям, представленным в приложении N 20 5.50 Планировка, конструкция и компоновка рабочих мест в кабинах управления технологическим процессом должны соответствовать требованиям, представленным в приложении N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В кабине локомотивов капотного типа, предназначенных для маневровой и  маневрово -вывозной работ, рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "4.27 В кабине локомотивов капотного типа рабочее место машиниста должно оборудоваться двумя функционально аналогичными пультами, размещенными диагонально в кабине с правой стороны по ходу движения\"."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.1.5  Конструктивные параметры кресла машиниста представлены в таблице 17 Приложения.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "5.47 Размеры основных элементов пульта, ниши под пультом с подножкой и параметры установки кресла машиниста, управляющего движением, должны соответствовать требованиям, представленным в приложении N 19\"."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При размещении машинного отделения в головном вагоне МВПС (в дизель-поездах) для локомотивной бригады должен быть предусмотрен отдельный туалет, оборудованный туалетной системой замкнутого типа с унитазом и умывальником.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Вагоны специального назначения должны быть оборудованы экологически чистыми туалетами или туалетными системами замкнутого типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.2 Планировка, конструкция и компоновка рабочих мест СПС в кабине управления технологическим процессом и вагонах служебно-бытового назначения должна соответствовать требованиям, изл оженным в таблице 29 Приложения.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Параметры компоновки СОИ и ОУ должны соответствовать требованиям, представленным в приложении N 20 5.50 Планировка, конструкция и компоновка рабочих мест в кабинах управления технологическим процессом должны соответствовать требованиям, представленным в приложении N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.3 Планировка, конструкция и компоновка рабочих мест в кабине управления технологическим процессом и вагонах служебно-бытового назначения должна соответствовать требованиям, изл оженным в таблице 30 Приложения .",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Параметры компоновки СОИ и ОУ должны соответствовать требованиям, представленным в приложении N 20 5.50 Планировка, конструкция и компоновка рабочих мест в кабинах управления технологическим процессом должны соответствовать требованиям, представленным в приложении N 21."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Геометрические параметры пассажирских кресел должны соответствовать требованиям, представленным в таблице 47 Приложения.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "5.47 Размеры основных элементов пульта, ниши под пультом с подножкой и параметры установки кресла машиниста, управляющего движением, должны соответствовать требованиям, представленным в приложении N 19\"."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.4.6  Вагоны  МВПС  должны быть оборудованы туалетными системами замкнутого типа.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Вагоны специального назначения должны быть оборудованы экологически чистыми туалетами или туалетными системами замкнутого типа."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2  Конструкция системы водоснабжения должна обеспечивать предотвращение загрязнения в ней воды по мере опорожнения резервуаров, полный слив из резервуаров и распределительного трубопровода и возможность эффективной очистки, промывки и дезинфекции.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Конструкция системы для питьевой воды должна обеспечивать предотвращение загрязнения в ней воды, полный слив."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.12 Вода, предназначенная для обеспечения хозяйственно-питьевого водоснабжения станций и  подуличных  переходов, должна отвечать гигиеническим требованиям, предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Система водоснабжения не должна ухудшать качество заправляемой (исходной) питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Вагоны специального назначения должны быть оборудованы холодным и горячим водоснабжением с температурой воды в баке менее 80 °C."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6  Система водоснабжения  спецвагона  должна обеспечивать возможность  заправки питьевой водой, полный слив воды ,  очистку, промывку и дезинфекцию.",
        "Файл 2": "СП 2.5.2648-10 \r\nСанитарные правила по проектированию, изготовлению и реконструкции локомотивов и специального подвижного состава железнодорожного транспорта. Изменениями и дополнениями N 2 к СП 2.5.1336-03",
        "Фрагмент 2": "Конструкция системы для питьевой воды должна обеспечивать предотвращение загрязнения в ней воды, полный слив."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Перед погрузкой грузовые помещения должны очищаться от остатков ранее перевозимого груза.",
        "Файл 2": "СП 2.5.2818-10 \r\nСанитарные правила по организации грузовых перевозок на железнодорожном транспорте. Изменение и дополнение N 2 к СП 2.5.1250-03",
        "Фрагмент 2": "Под погрузку должны подаваться исправные, внутри и снаружи очищенные от остатков ранее перевозимых грузов, в необходимых случаях промытые и продезинфицированные транспортные средства, годные для перевозки конкретных пищевых продуктов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для уборки применяются моющие и дезинфицирующие средства, разрешенными к применению на ВС.",
        "Файл 2": "СП 2.5.2818-10 \r\nСанитарные правила по организации грузовых перевозок на железнодорожном транспорте. Изменение и дополнение N 2 к СП 2.5.1250-03",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При уборке должны применяться разрешенные моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.2818-10 \r\nСанитарные правила по организации грузовых перевозок на железнодорожном транспорте. Изменение и дополнение N 2 к СП 2.5.1250-03",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для обработки вагонов после выгрузки пищевых продуктов применяются моющие и дезинфицирующие средства.",
        "Файл 2": "СП 2.5.2818-10 \r\nСанитарные правила по организации грузовых перевозок на железнодорожном транспорте. Изменение и дополнение N 2 к СП 2.5.1250-03",
        "Фрагмент 2": "Для обработки вагонов применяются моющие и дезинфицирующие средства, разрешенные к применению в установленном порядке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.11 Работники должны обеспечиваться водой питьевого качества.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вода, используемая в помещениях аэровокзала, должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Правила устанавливают санитарно-гигиенические требования  корганизации  пассажирских (включая  спецконтингент ) и грузовых перевозок железнодорожным транспортом, условиям пребывания пассажиров на железнодорожных вокзалах и стационарных объектах метрополитена, условиям перевозки пассажиров железнодорожным транспортом и транспортом метрополитена различными видами подвижного состава,  условиям перевозки железнодорожным транспортом организованных групп детей, находящихся в пути следования свыше 10 часов,  а также требования к условиям труда работников подвижного состава, инфраструктуры железнодорожного транспорта и метрополитена.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации перевозок организованных групп детей железнодорожным транспортом должны соблюдаться требования настоящих санитарных правил, а также санитарных правил по организации пассажирских перевозок на железнодорожном транспорте."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Правила распространяются на юридических лиц, осуществляющих деятельность по перевозке пассажиров железнодорожным транспортом и метрополитеном, по перевозке грузов железнодорожным транспортом, юридических лиц, индивидуальных предпринимателей и граждан, деятельность которых связана с обеспечением железнодорожных пассажирских и грузовых перевозок и пассажирских перевозок метрополитена, а также  юридических и физических лиц, в том числе участвующих в организации поездок железнодорожным транспортом к месту назначения и обратно организованных групп детей (далее - групп детей) в возрасте до 18 лет в количестве от 8 детей и более.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Настоящие санитарно-эпидемиологические требования являются обязательными для исполнения юридическими и физическими лицами, в том числе индивидуальными предпринимателями, участвующими в организации поездок железнодорожным транспортом к месту назначения и обратно организованных групп детей (далее - групп детей) в возрасте до 18 лет в количестве от 8 детей и более."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Правила распространяются на юридических лиц, осуществляющих деятельность по перевозке пассажиров железнодорожным транспортом и метрополитеном, по перевозке грузов железнодорожным транспортом, юридических лиц, индивидуальных предпринимателей и граждан, деятельность которых связана с обеспечением железнодорожных пассажирских и грузовых перевозок и пассажирских перевозок метрополитена, а также  юридических и физических лиц, в том числе участвующих в организации поездок железнодорожным транспортом к месту назначения и обратно организованных групп детей (далее - групп детей) в возрасте до 18 лет в количестве от 8 детей и более.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации перевозок организованных групп детей железнодорожным транспортом должны соблюдаться требования настоящих санитарных правил, а также санитарных правил по организации пассажирских перевозок на железнодорожном транспорте."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.1.2  Вода, используемая в помещениях вокзала, должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.1.1 Организаторами поездок организованных групп детей железнодорожным транспортом: - обеспечивается сопровождение организованных групп детей взрослыми из расчета 1 сопровождающий на 8-12 детей (педагогами, воспитателями, родителями, тренерами и другими) в период следования к месту назначения и обратно;  - организуется питание организованных групп детей с интервалами не более 4 часов; - организуется питьевой режим в пути следования и при доставке организованных групп детей от вокзала до мест назначения и обратно, а также при нахождении организованных групп детей на вокзале.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Для организованных групп детей при нахождении их в пути следования организуется питание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.1.1 Организаторами поездок организованных групп детей железнодорожным транспортом: - обеспечивается сопровождение организованных групп детей взрослыми из расчета 1 сопровождающий на 8-12 детей (педагогами, воспитателями, родителями, тренерами и другими) в период следования к месту назначения и обратно;  - организуется питание организованных групп детей с интервалами не более 4 часов; - организуется питьевой режим в пути следования и при доставке организованных групп детей от вокзала до мест назначения и обратно, а также при нахождении организованных групп детей на вокзале.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организаторами поездок организованных групп детей железнодорожным транспортом: - обеспечивается сопровождение организованных групп детей взрослыми из расчета 1 сопровождающий на 8 - 12 детей (педагогами, воспитателями, родителями, тренерами и другими) в период следования к месту назначения и обратно; - организуется питание организованных групп детей с интервалами не более 4 часов; - организуется питьевой режим в пути следования и при доставке организованных групп детей от вокзала до мест назначения и обратно, а также при нахождении организованных групп детей на вокзале."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.1.2 Организаторами поездок организованных групп детей направляется информация в органы Роспотребнадзора о планируемых сроках отправки организованных групп детей и количестве детей по форме (Приложение 7 Таблица 1) не менее чем за 3 суток до отправления организованных групп детей.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организаторами поездок организованных групп детей направляется информация в органы Роспотребнадзора о планируемых сроках отправки организованных групп детей и количестве детей по форме (Приложение N 1) не менее чем за 3 суток до отправления организованных групп детей."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.1.3 У каждого ребенка, входящего в состав организованной группы детей должна быть медицинская справка об отсутствии контакта с  и нфекционными больными, оформленная в период формирования группы не более чем за 3 дня до начала поездки.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "У каждого ребенка, входящего в состав организованной группы детей, должна быть медицинская справка об отсутствии контакта с инфекционными больными, оформленная в период формирования группы не более чем за 3 дня до начала поездки."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.1.4 Посадка в пассажирский поезд больных детей не допускается.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Посадка в пассажирский поезд больных детей не допускается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.1.4 Посадка в пассажирский поезд больных детей не допускается.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Медицинским работником осуществляется: - взаимодействие с начальником пассажирского поезда, органами государственного санитарно-эпидемиологического надзора; - контроль состояния здоровья детей, входящих в организованные группы; - опрос о состоянии здоровья детей перед посадкой в поезд; - проверка наличия медицинских справок об отсутствии у детей контакта с инфекционными больными; - принятие решения об отстранении от посадки в пассажирский поезд детей с явными признаками заболевания в острой форме; - оказание медицинской помощи заболевшим детям в пути следования; - своевременная изоляция инфекционных больных детей от здоровых и организация госпитализации больных."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Посадка в пассажирский поезд больных детей не допускается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При выявлении до выезда или во время посадки в пассажирский поезд или в пути следования ребенка с признаками заболевания в острой форме данный ребенок госпитализируется."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для организованных групп детей при нахождении их в пути следования организуется питание.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Настоящие санитарные правила устанавливают санитарно-эпидемиологические требования к условиям перевозки железнодорожным транспортом организованных групп детей, находящихся в пути следования свыше 10 часов, и направлены на охрану здоровья детей и подростков при нахождении их в пути следования в пассажирских вагонах железнодорожного транспорта, а также в зданиях вокзалов на станциях отправления и прибытия."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для организованных групп детей при нахождении их в пути следования организуется питание.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования более 12 часов организованной группы детей в количестве свыше 30 человек организатором поездки обеспечивается сопровождение организованной группы детей медицинским работником или сопровождающими лицами, прошедшими подготовку по оказанию первой помощи в соответствии с установленным порядком."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для организованных групп детей при нахождении их в пути следования организуется питание.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования менее суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов 3.2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для организованных групп детей при нахождении их в пути следования организуется питание.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Для организованных групп детей при нахождении их в пути следования организуется питание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для организованных групп детей при нахождении их в пути следования организуется питание.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организаторами поездок организованных групп детей железнодорожным транспортом: - обеспечивается сопровождение организованных групп детей взрослыми из расчета 1 сопровождающий на 8 - 12 детей (педагогами, воспитателями, родителями, тренерами и другими) в период следования к месту назначения и обратно; - организуется питание организованных групп детей с интервалами не более 4 часов; - организуется питьевой режим в пути следования и при доставке организованных групп детей от вокзала до мест назначения и обратно, а также при нахождении организованных групп детей на вокзале."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Интервалы между приемами пищи должны быть не более 4 часов в дневное время суток.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Интервалы между приемами пищи должны быть не более 4 часов в дневное время суток."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Кратность приема пищи определяется временем нахождения групп детей в пути следования, времени суток и в соответствии с физиологическими потребностями.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Кратность приема пищи определяется временем нахождения групп детей в пути следования, времени суток и в соответствии с физиологическими потребностями."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При нахождении в пути свыше суток организуется полноценное горячее питание (супы, гарниры, мясные или рыбные блюда), при этом обеспечение организованных групп детей горячим питанием должно осуществляться с первого дня их пребывания в пассажирском поезде.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Полноценное горячее питание организуется в вагонах-ресторанах пассажирских поездов или по месту размещения организованных групп детей в пассажирских вагонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При нахождении в пути свыше суток организуется полноценное горячее питание (супы, гарниры, мясные или рыбные блюда), при этом обеспечение организованных групп детей горячим питанием должно осуществляться с первого дня их пребывания в пассажирском поезде.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути свыше суток организуется полноценное горячее питание (супы, гарниры, мясные или рыбные блюда)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При нахождении в пути следования до 1 суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов  (Приложение ).",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования менее суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов 3.2."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При нахождении в пути следования до 1 суток организация питания детей осуществляется с учетом примерного перечня продуктов питания для организации питания детей и подростков при перевозке их железнодорожным транспортом менее 24 часов  (Приложение ).",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Для организованных групп детей при нахождении их в пути следования организуется питание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.2.2 Полноценное горячее питание организуется в вагонах-ресторанах пассажирских поездов или по месту размещения организованных групп детей в пассажирских вагонах.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Полноценное горячее питание организуется в вагонах-ресторанах пассажирских поездов или по месту размещения организованных групп детей в пассажирских вагонах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается использовать в питании организованных групп детей продукты и блюда, которые запрещены санитарно-эпидемиологическими требованиями к организации питания обучающихся в общеобразовательных организациях, организациях начального и среднего образования.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "В целях предупреждения пищевых отравлений медицинским работником совместно с сопровождающими лицами: - исключить случаи употребления детьми скоропортящихся продуктов питания, а также продуктов, которые не допускается использовать в питании детей санитарно-эпидемиологическими требованиями к организации питания обучающихся в общеобразовательных организациях, организациях начального и среднего образования; - проводятся беседы с детьми о профилактике инфекционных заболеваний и пищевых отравлениях и о соблюдении правил личной гигиены; - проверяется обеспеченность детей постельными принадлежностями и постельным бельем."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Не допускается использовать в питании организованных групп детей продукты и блюда, которые запрещены санитарно-эпидемиологическими требованиями к организации питания обучающихся в общеобразовательных организациях, организациях начального и среднего образования.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Не допускается использовать в питании организованных групп детей продукты и блюда, которые запрещены санитарно-эпидемиологическими требованиями к организации питания обучающихся в общеобразовательных организациях, организациях начального и среднего образования."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.2.3 При организации горячего питания распределение общей калорийности суточного рациона должно составлять: завтрак - 25-30%, обед 35-45%, ужин - 25-30%.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации горячего питания распределение общей калорийности суточного рациона должно составлять: завтрак - 25 - 30%, обед 35 - 45%, ужин - 25 - 30%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Рекомендуемые усредненные величины калорийности в день (далее - ккал/день): до 10 лет - 2100 ккал/день, от 11 и старше - 2550 ккал/день.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуемые усредненные величины калорийности в день (далее - ккал/день): до 10 лет - 2100 ккал/день, от 11 и старше - 2550 ккал/день."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Рекомендуемое соотношение белков, жиров и углеводов 1:1:4.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуемое соотношение белков, жиров и углеводов 1:1:4."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.2.4 При организации питания пищевые продукты по показателям безопасности должны соответствовать требованиям нормативно-технической документации и сопровождаться документами, свидетельствующими об их качестве и безопасности.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации питания пищевые продукты по показателям безопасности должны соответствовать требованиям нормативно-технической документации и сопровождаться документами, свидетельствующими об их качестве и безопасности."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Питьевая вода, в том числе расфасованная в емкости и бутилированная, по качеству и безопасности должна отвечать требованиям, предъявляемым к питьевой воде."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.3.1 При нахождении в пути следования более 12 часов организованной группы детей в количестве свыше 30 человек организатором поездки обеспечивается сопровождение организованной группы детей медицинским работником или сопровождающими лицами, прошедшими подготовку по оказанию первой помощи в соответствии с установленным порядком.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При нахождении в пути следования более 12 часов организованной группы детей в количестве свыше 30 человек организатором поездки обеспечивается сопровождение организованной группы детей медицинским работником или сопровождающими лицами, прошедшими подготовку по оказанию первой помощи в соответствии с установленным порядком."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.3.1 При нахождении в пути следования более 12 часов организованной группы детей в количестве свыше 30 человек организатором поездки обеспечивается сопровождение организованной группы детей медицинским работником или сопровождающими лицами, прошедшими подготовку по оказанию первой помощи в соответствии с установленным порядком.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Для организованных групп детей при нахождении их в пути следования организуется питание."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.3.2 При организации поездок организованных групп детей специализированным железнодорожным подвижным составом, предназначенным для целей перевозки организованных групп детей, организатором поездки обеспечивается сопровождение организованных групп детей квалифицированным медицинским работником (врачом).",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации поездок организованных групп детей специализированным железнодорожным подвижным составом, предназначенным для целей перевозки организованных групп детей, организатором поездки обеспечивается сопровождение организованных групп детей квалифицированным медицинским работником (врачом)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.4.1 Организованные группы детей размещаются в залах ожидания, комнатах отдыха или других помещениях железнодорожных вокзалов.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Организованные группы детей размещаются в залах ожидания, комнатах отдыха или других помещениях железнодорожных вокзалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.4.2 В пути следования организованные группы детей обеспечиваются постельным бельем и постельными принадлежностями, а также питьевой водой в соответствии с требованиями санитарных правил по организации пассажирских перевозок на железнодорожном транспорте.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "При организации перевозок организованных групп детей железнодорожным транспортом должны соблюдаться требования настоящих санитарных правил, а также санитарных правил по организации пассажирских перевозок на железнодорожном транспорте."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "12.4.2 В пути следования организованные группы детей обеспечиваются постельным бельем и постельными принадлежностями, а также питьевой водой в соответствии с требованиями санитарных правил по организации пассажирских перевозок на железнодорожном транспорте.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "В пути следования организованные группы детей обеспечиваются постельным бельем и постельными принадлежностями, а также питьевой водой в соответствии с требованиями санитарных правил по организации пассажирских перевозок на железнодорожном транспорте."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Рекомендуется организация питьевого режима с использованием бутилированной питьевой воды.",
        "Файл 2": "СП 2.5.3157-14 \r\nСанитарно-эпидемиологические требования к перевозке железнодорожным транспортом организованных групп детей",
        "Фрагмент 2": "Рекомендуется организация питьевого режима с использованием бутилированной питьевой воды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка помещений проводиться с применением дезинфицирующих средств не реже 1 раза в сутки.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Текущая влажная уборка производственных и бытовых помещений во всех объектах и организациях метрополитена должна проводиться 1 раз в смену, при этом - 1 раз в сутки с использованием дезинфицирующих средств в соответствии с установленными нормами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка помещений проводиться с применением дезинфицирующих средств не реже 1 раза в сутки.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Генеральная уборка проводится не реже 1 раза в 7 дней.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Генеральная уборка помещений пищевого блока, мытье оборудования и производственного инвентаря проводится по мере необходимости, но не реже одного раза в 7 дней, а также после окончания каждого рейса судна.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Питьевая вода, используемая на судне, должна отвечать санитарно-эпидемиологическим  требованиям , предъявляемым к качеству воды централизованных систем питьевого водоснабжения.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Системы хозяйственно-питьевого водоснабжения, качество воды для питьевых нужд и санитарной обработки должны удовлетворять установленным санитарно-гигиеническим требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "При получении лабораторного подтверждения о несоответствии качества воды судового запаса установленным санитарно-эпидемиологическим требованиям проводится дезинфекция систем водоснабжения с повторным лабораторным подтверждением качества питьевой воды.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Системы хозяйственно-питьевого водоснабжения, качество воды для питьевых нужд и санитарной обработки должны удовлетворять установленным санитарно-гигиеническим требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровень локальной вибрации должен соответствовать гигиеническим нормативам.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Допустимые уровни ионизирующих излучений и радона должны соответствовать гигиеническим нормативам (Приложение N 4)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде производственных и служебных помещений судна не должно превышать уровней предельно допустимых концентраций вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Содержание двуокиси углерода в воздухе производственных и бытовых помещений не должно превышать 0,1%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На всех судах ежедневно должна проводиться уборка помещений.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Текущая влажная уборка производственных и бытовых помещений во всех объектах и организациях метрополитена должна проводиться 1 раз в смену, при этом - 1 раз в сутки с использованием дезинфицирующих средств в соответствии с установленными нормами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Генеральная уборка судовых помещений с использованием  моющих и дезинфицирующие средств должна проводиться не реже одного раза в 7 дней и после завершения рейса.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все работники порта проходят предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с законодательством Российской Федерации.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Работники метрополитенов должны проходить предварительные, при поступлении на работу, и периодические медицинские осмотры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С) температура воздуха - от +18 до 28 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С) температура воздуха - на 3 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С, относительная влажность воздуха - от 30 до 70%, скорость движения воздуха - не более 0,4 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В тёплый период года температура воздуха должна быть 20–25 °C, скорость движения воздуха не более 0,3 м/с.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С, относительная влажность воздуха - от 15 до 75%, скорость движения воздуха - от 0,5 до 2,0 м/с; в холодный период года (среднесуточная температура наружного воздуха равна и ниже +10 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни загрязнения воздуха микроорганизмами не должны превышать (КОЕ/м3) в теплый период года: по общему количеству микроорганизмов - 1500, по количеству гемолитического стафилококков и стрептококков - 100; в холодный период года - 2500 и 150 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С выше температуры окружающего воздуха, относительная влажность воздуха - не нормируется, скорость движения воздуха - не нормируется; в холодный период года (среднесуточная температура наружного воздуха равна и ниже +10 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни загрязнения воздуха микроорганизмами в производственных и бытовых помещениях не должны превышать (КОЕ/м3) в теплый период года: по общему количеству микроорганизмов - 1500, по количеству гемолитических стафилококков и стрептококков - 100; в холодный период года - 2500 и 150 соответственно."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Относительная влажность воздуха в холодный и теплый периоды года должна быть не более 65%.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С, относительная влажность воздуха - от 15 до 75%, скорость движения воздуха - от 0,5 до 2,0 м/с; в холодный период года (среднесуточная температура наружного воздуха равна и ниже +10 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.1.17  Очистка урн, предназначенных для сбора твердых коммунальных отходов должна проводиться по мере их заполнения, но не реже 1 раза в сутки, мойка урн – не реже одного раза в месяц в теплый период года.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Очистка урн должна проводиться по мере их наполнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура, относительная влажность и скорость движения воздуха на этапе горизонтального полета во всех ожидаемых условиях эксплуатации– ВС должны соответствовать оптимальным параметрам микроклимата (Таблица 9 Приложения) или допустимым параметрам микроклимата на ВС с герметичными и негерметичными кабинами (Таблица 10 Приложения).",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С, относительная влажность воздуха - от 30 до 70%, скорость движения воздуха - не более 0,4 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни звукового давления и эквивалентные уровни звука на рабочих местах летного состава ВС в полете не должны превышать допустимые уровни звукового давления и эквивалентные уровни звука для рабочих мест летного состава (Таблица 11 Приложения 1).",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни звукового давления, уровни звука и эквивалентные уровни звука, а также максимальные уровни звука не должны превышать допустимых значений (Приложение N 1)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В целях предупреждения возникновения заболеваний, связанных с условиями труда, диспетчеры УВД должны проходить обязательные предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с действующим законодательством.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Работники метрополитенов должны проходить предварительные, при поступлении на работу, и периодические медицинские осмотры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.11 Работники должны обеспечиваться водой питьевого качества.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Системы хозяйственно-питьевого водоснабжения, качество воды для питьевых нужд и санитарной обработки должны удовлетворять установленным санитарно-гигиеническим требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "5.12 Все работники предприятий гражданской авиации, занятые техническим обслуживанием и ремонтом радиотехнических устройств воздушных судов, должны проходить предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с действующим законодательством.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Работники метрополитенов должны проходить предварительные, при поступлении на работу, и периодические медицинские осмотры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Все работники предприятий гражданской авиации, непосредственно занятые обслуживанием и ремонтом радиотехнических устройств, должны проходить предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с действующим законодательством.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Работники метрополитенов должны проходить предварительные, при поступлении на работу, и периодические медицинские осмотры."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в зоне пребывания пассажиров в помещениях терминалов должна быть в холодный период года 20–22°C, скорость движения воздуха не более 0,2 м/с.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С, относительная влажность воздуха - от 30 до 70%, скорость движения воздуха - не более 0,4 м/с."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Содержание загрязняющих веществ в воздухе не должно превышать максимальных разовых предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - 0,5 мг/м3, содержание двуокиси углерода в летнее время - 0,1%, а в остальные сезоны года - 0,12% по объему."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде аэровокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В воздухе тоннелей, производственных и бытовых помещений содержание загрязняющих веществ не должно превышать максимальных разовых и предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - не более 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Очистка урн, предназначенных для сбора твердых коммунальных отходов должна проводиться по мере их заполнения, но не реже 1 раза в сутки, мойка  и дезинфекция урн  – не реже одного раза в месяц в теплый период года.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Очистка урн должна проводиться по мере их наполнения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 1  Уровни звука и звукового давления в помещениях СПС не должны превышать предельно допустимых значений, приведенных в таблице 40  Приложения .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни звукового давления, уровни звука и эквивалентные уровни звука, а также максимальные уровни звука не должны превышать допустимых значений (Приложение N 1)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.2.1 2  Значения  виброускорений  в помещениях СПС не должны превышать предельно допустимых значений, приведенных таблицах 41 - 43 Приложения.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Величины  виброускорений  и  виброскоростей  не должны превышать допустимых значений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.14 Система обеспечения микроклимата (СОМ), включающая в себя систему кондиционирования воздуха (СКВ), систему принудительной вентиляции и исполнение вагона и должна обеспечивать в помещениях МВПС и СПС: - поддержание параметров микроклимата на уровнях, установленных настоящим документом; - равномерное распределение температуры по всему объему помещений; - подачу наружного воздуха в количествах, установленных действующими нормативами;  - очистку подаваемого наружного воздуха, обеззараживание рециркуляционного воздуха салонов   ( в  соответствии с требованиями пункта 2.1.3.22) ;  - подогрев и охлаждение воздуха в помещениях в холодный и теплый периоды года.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Допустимые параметры микроклимата в салонах вагонов (при естественной вентиляции): в теплый период года (среднесуточная температура наружного воздуха выше +10 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С) температура воздуха - от +18 до 28 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура подаваемого в помещения вагона охлажденного воздуха должна быть не ниже плюс 16 °C.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С) температура воздуха - на 3 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.25 Допускается освещение лампами накаливания или осветительными установками со светодиодами белого цвета свечения с цветовой коррелированной температурой от 2400 К до 5500 К.  Светотехнические приборы, предназначенные для эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения прямого излучения светодиодного источника.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Световые приборы для общего и аварийного освещения, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения пассажиров прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Исключающие прямое  попадание прямого излучения в поле зрения.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Световые приборы для общего и аварийного освещения, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения пассажиров прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.27 Уровни звука и звукового давления в помещениях МВПС не должны превышать предельно допустимых значений, прив еденных в таблице 54 приложения .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни звукового давления, уровни звука и эквивалентные уровни звука, а также максимальные уровни звука не должны превышать допустимых значений (Приложение N 1)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.28 Значения  виброускорений  в салонах МВПС не должны превышать предельно допустимых значений, приведенных в таблице 55 приложения 3 2.1.3.29 Уровни инфразвука в помещениях  МВПС  салоны , купе) должны соответствовать требованиям приведенным в таблице 56 приложения.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Величины  виброускорений  и  виброскоростей  не должны превышать допустимых значений."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.30 Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Содержание загрязняющих веществ в воздухе не должно превышать максимальных разовых предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - 0,5 мг/м3, содержание двуокиси углерода в летнее время - 0,1%, а в остальные сезоны года - 0,12% по объему."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "2.1.3.30 Содержание вредных веществ в воздушной среде помещений салонов МВПС не должно превышать предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В воздухе тоннелей, производственных и бытовых помещений содержание загрязняющих веществ не должно превышать максимальных разовых и предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - не более 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Отопительные приборы должны иметь защитные кожухи.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Световые приборы для общего и аварийного освещения, предназначенные к эксплуатации со светодиодами, должны иметь защитный угол, исключающий попадание в поле зрения пассажиров прямого излучения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в тёплое время года нормируется только для вагонов, имеющих установки для кондиционирования воздуха.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С) температура воздуха - от +18 до 28 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в тёплое время года нормируется только для вагонов, имеющих установки для кондиционирования воздуха.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С) температура воздуха - на 3 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещение туалета должен быть оборудовано: унитазом; умывальником со смесителем горячей и холодной воды, полкой с бортиком для туалетных принадлежностей, ёмкостями для чистых и использованных бумажных полотенец, зеркалом, поручнем, вешалками для одежды и полотенец, ящиком с одноразовыми мешками для сбора твердых бытовых отходов, держателем для туалетной бумаги.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В эскалаторных помещениях должны быть предусмотрены умывальники с холодной и горячей водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборка туалетных помещений должна проводиться не реже 4 раз в сутки, а также по мере загрязнения с обязательным мытьем полов.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Дезинсекция в помещениях вагона-ресторана должна проводиться в пунктах формирования не реже 1 раза в месяц.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.1.4 Параметры микроклимата в кабине управления и салонах вагонов метрополитена должны поддерживаться в автоматическом режиме в пределах допустимых значений в диапазоне рабочих температур наружного воздуха от минус 40 °С до плюс 40 °С и сохранять работоспособность в диапазоне предельных рабочих температур наружного воздуха от минус 40 °С до плюс 45 °С.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С в пределах нормируемых значений температур воздуха."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.2.4 Параметры микроклимата в кабине управления и салонах вагонов метрополитена должны поддерживаться в автоматическом режиме в пределах допустимых значений в диапазоне рабочих температур наружного воздуха от минус 40 °С до плюс 40 °С и сохранять работоспособность в диапазоне предельных рабочих температур наружного воздуха от минус 40 °С до плюс 45 °С.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С в пределах нормируемых значений температур воздуха."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.2 Уборочный инвентарь должен быть промаркирован и использоваться по назначению в соответствии с таблицей 8 5   приложения  настоящих санитарных правил.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уборочный инвентарь должен быть промаркирован и использоваться только по назначению (Приложение N 3)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.3 Средства автоматизации и механизации аккумуляторного типа, из которых возможна утечка электролита и уборочный инвентарь должны храниться в отдельных сухих проветриваемых помещениях вне пределов движения пассажиров.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Средства автоматизации и механизации уборки помещений и уборочный инвентарь должны храниться в специально отведенных местах вне пределов движения пассажиров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается применение полотенец общего пользования.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Применение полотенец общего пользования не разрешается."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.8 Средства автоматизации и механизации, а также и уборочный инвентарь, применяемые для уборки пассажирских помещений, салонов вагонов и кабин управления, а также производственных, служебных и бытовых помещений метрополитена, должны храниться в специально отведенных местах.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Средства автоматизации и механизации уборки помещений и уборочный инвентарь должны храниться в специально отведенных местах вне пределов движения пассажиров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уборочный инвентарь, используемый для уборки санитарно-гигиенических помещений, должен храниться отдельно от иного уборочного инвентаря.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Средства автоматизации и механизации уборки помещений и уборочный инвентарь должны храниться в специально отведенных местах вне пределов движения пассажиров."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.10 Стирка, сушка и чистка спецодежды должна производиться в специально отведенных помещениях, либо централизованно.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Должна быть организована регулярная стирка, чистка и сушка спецодежды."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "3.3.15 На объектах метрополитена должны проводиться дезинсекционные и  дератизационные  мероприятия.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Дератизационные  и дезинсекционные мероприятия должны проводиться по графику, утвержденному центром госсанэпиднадзора."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Содержание загрязняющих веществ в воздухе не должно превышать максимальных разовых предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - 0,5 мг/м3, содержание двуокиси углерода в летнее время - 0,1%, а в остальные сезоны года - 0,12% по объему."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вокзалов не должно превышать уровней предельно допустимых концентраций вредных веществ в атмосферном воздухе населенных мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В воздухе тоннелей, производственных и бытовых помещений содержание загрязняющих веществ не должно превышать максимальных разовых и предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - не более 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.5 Уровни звукового давления, уровни звука, эквивалентные уровни звука, а также максимальные уровни звука должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни звукового давления, уровни звука и эквивалентные уровни звука, а также максимальные уровни звука не должны превышать допустимых значений (Приложение N 1)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.6 Общий уровень звукового давления инфразвука в местах пребывания пассажиров в помещениях метрополитена не должен превышать 75 дБ Лин.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Общий уровень звукового давления, колеблющегося во времени, и прерывистого инфразвука не должен превышать 120 дБ Лин."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.6 Общий уровень звукового давления инфразвука в местах пребывания пассажиров в помещениях метрополитена не должен превышать 75 дБ Лин.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Общий уровень звукового давления  колеблющегося во времени и прерывистого инфразвука не должен превышать 120 дБ Лин."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.7 Уровни воздействия электромагнитных излучений радиочастотного диапазона (РД) по электрической и магнитной составляющим, по плотности потока энергии, а также напряженность электрического поля должны соответствовать требованиям, указанным в санитарных правилах и нормах .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни воздействия электромагнитных излучений РД по электрической и магнитной составляющим, по плотности потока энергии, а также напряженность электрического поля не должны превышать предельно допустимых величин."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.2.8 Мощность эквивалентной дозы внешнего гамма-излучения внутри помещений и среднегодовая эквивалентная равновесная объемная активность радона и  торона  должны соответствовать требованиям, указанным в приложении 3 к настоящим санитарным правилам 4.2.9 Уровни освещенности должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Допустимые уровни ионизирующих излучений и радона внутри помещений: мощность эквивалентной дозы внешнего гамма-излучения не более 0,3  мкЗв /час; эквивалентная равновесная объемная активность радона и  торона , среднегодовая ( АRn.экв .)"
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в производственных помещениях должны соответствовать гигиеническим требованиям к микроклимату производственных помещений.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В производственных помещениях с постоянными рабочими местами и с временным пребыванием людей, а также в бытовых помещениях должны быть  обеспечены параметры микроклимата в соответствии с установленными санитарными требованиями."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Параметры микроклимата в производственных помещениях должны соответствовать гигиеническим требованиям к микроклимату производственных помещений.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Нормы искусственной освещенности в зависимости от характера зрительных работ и требования к освещению производственных и бытовых помещений должны соответствовать гигиеническим нормативам."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде тоннелей и бытовых помещений не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений ) .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Содержание двуокиси углерода в воздухе производственных и бытовых помещений не должно превышать 0,1%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде тоннелей и бытовых помещений не должно превышать уровней предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе городских и сельских поселений ) .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В воздухе тоннелей, производственных и бытовых помещений содержание загрязняющих веществ не должно превышать максимальных разовых и предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - не более 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимая концентрация пыли в воздухе производственных и бытовых помещений не должна превышать 0,3 мг/м 3  (при содержании диоксида кремния от 20 до 70 %), содержание двуокиси углерода не должно превышать 0,1 5 об.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Содержание двуокиси углерода в воздухе производственных и бытовых помещений не должно превышать 0,1%."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Противокоррозионные работы в тоннеле, работы в производственных помещениях (аккумуляторных, мастерских, релейных,  автоведения , кроссовых, радиоузлах) выполняются только при действующей включенной принудительной общеобменной вентиляции,   обеспечивающей нормативные параметры воздушной среды и микроклимата на рабочих местах,)  4.3.5.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В процессе работы в производственных помещениях (аккумуляторных, мастерских, релейных,  автоведения , кроссовых, радиоузлов) и тоннелях должна функционировать общеобменная принудительная вентиляция, обеспечивающая нормативные параметры воздушной среды и микроклимата на рабочих местах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Противокоррозионные работы в тоннеле, работы в производственных помещениях (аккумуляторных, мастерских, релейных,  автоведения , кроссовых, радиоузлах) выполняются только при действующей включенной принудительной общеобменной вентиляции,   обеспечивающей нормативные параметры воздушной среды и микроклимата на рабочих местах,)  4.3.5.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Во время работы в тоннелях должна действовать общеобменная принудительная вентиляция, обеспечивающая нормативные параметры воздушной среды и микроклимата на рабочих местах."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Паяльные работы, проводимые с использованием припоя, содержащего свинец, должны выполняться на рабочих столах, оборудованных местной вытяжной вентиляцией, обеспечивающей удаление аэрозолей свинца из зоны дыхания работающего.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Работы, связанные с пайкой изделий, содержащих свинец, должны выполняться на рабочих местах, оборудованных местными отсосами для удаления аэрозолей свинца."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях, предназначенных для работы с применением агрессивных и вредных веществ (кислот, щелочей, нефтепродуктов), полы и стены должны быть выполнены из материалов, устойчивых к химическому воздействию, не допускающих накопления (сорбции) указанных веществ.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В помещениях, где применяются агрессивные и вредные вещества (кислоты, щелочи, нефтепродукты), полы и стены должны быть устойчивы к химическому воздействию, не допускать накопления (сорбции) указанных веществ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "В помещениях, предназначенных для работы с применением агрессивных и вредных веществ (кислот, щелочей, нефтепродуктов), полы и стены должны быть выполнены из материалов, устойчивых к химическому воздействию, не допускающих накопления (сорбции) указанных веществ.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В аккумуляторных помещениях полы, стены, потолок, а также покрытие стеллажей и оборудования должны быть выполнены материалами, устойчивыми в отношении химического воздействия, не допускающими накопления (сорбции) указанных веществ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для отведения пролитых на пол жидкостей должны предусматриваться стоки в канализацию через очистные сооружения.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Для отведения пролитых на пол жидкостей должны предусматриваться стоки в канализацию через очистные сооружения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Пролитый электролит (кислоты, щелочь) должен быть нейтрализован.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Пролитый электролит (кислоты, щелочь) должен быть нейтрализован."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Пролитый электролит (кислоты, щелочь) должен быть нейтрализован.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Пролитый электролит щелочных аккумуляторов должен быть нейтрализован 2 - 5%- ным  раствором кислоты, после чего в помещении необходимо произвести уборку."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Запрещается спуск в канализацию электролитов от аккумуляторов, а также сточных вод, отводимых от моечных машин для электропоездов, колесных пар и тележек, и от  деталемоечных  машин без очистки и нейтрализации.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Запрещается спуск в канализацию электролитов от аккумуляторов, сточных вод, отводимых от моечных машин для электропоездов, колесных пар и тележек, а также от  деталемоечных  машин без очистки и нейтрализации."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Пол смотровых канав в эксплуатационных и ремонтных службах должен быть ровным и очищенным от смазочных масел и нефтепродуктов.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Пол смотровых канав должен быть ровным и регулярно очищаться от смазочных масел и нефтепродуктов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Боковые стенки и пол смотровых канав должны быть изготовлены из материалов, легко поддающихся очистке.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Для удобства очистки от смазочных масел боковые стенки смотровых канав должны быть облицованы материалом, легко поддающимся очистке."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Выбоины и трещины в ограждающих поверхностях наклонного хода и натяжной станции в машинном помещении эскалаторов должны своевременно заделываться материалами, легко подвергающимися уборке, очистке и дезинфекции 4.3.10.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Выбоины и трещины в ограждающих поверхностях наклонного хода и натяжной станции должны своевременно заделываться материалами, легко подвергающимися уборке, очистке и дезинфекции."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Материалы, используемые при ремонте, не должны выделять вредные химические вещества в воздух   и почву   грунтовые воды   в концентрациях, превышающих действующие предельно допустимые уровни.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Материалы, используемые при ремонте, не должны выделять в воздух, почву и грунтовые воды вредные химические вещества в концентрациях, превышающих действующие предельно допустимые концентрации для населенных мест, имеющие соответствующие санитарно-эпидемиологические заключения."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрации пыли на рабочих местах монтеров пути на выбивке.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Концентрации пыли на рабочих местах монтеров пути на выбивке шпал из бетона, подбивке пути, бетонирования шпал не должны превышать 6 мг/м3; при чистке стрелочных переводов пути содержание паров керосина не должно быть более 300 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "шпал из бетона, подбивке пути, бетонирования шпал, а также пыли в зоне дыхания рабочих в тоннеле при работе с перфораторами и при проведении противокоррозионных работ (очистка поверхности тюбингов шпателями, обдувка сжатым воздухом поверхности тюбинга после очистки) не должны превышать 2 мг/м 3 ; при чистке стрелочных переводов пути содержание паров керосина не должно быть более 300 мг/м 3 .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Концентрации пыли на рабочих местах монтеров пути на выбивке шпал из бетона, подбивке пути, бетонирования шпал не должны превышать 6 мг/м3; при чистке стрелочных переводов пути содержание паров керосина не должно быть более 300 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "шпал из бетона, подбивке пути, бетонирования шпал, а также пыли в зоне дыхания рабочих в тоннеле при работе с перфораторами и при проведении противокоррозионных работ (очистка поверхности тюбингов шпателями, обдувка сжатым воздухом поверхности тюбинга после очистки) не должны превышать 2 мг/м 3 ; при чистке стрелочных переводов пути содержание паров керосина не должно быть более 300 мг/м 3 .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "При проведении противокоррозионных работ в тоннеле (нанесение грунтовки) содержание вредных веществ не должно превышать ПДК для воздуха рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "шпал из бетона, подбивке пути, бетонирования шпал, а также пыли в зоне дыхания рабочих в тоннеле при работе с перфораторами и при проведении противокоррозионных работ (очистка поверхности тюбингов шпателями, обдувка сжатым воздухом поверхности тюбинга после очистки) не должны превышать 2 мг/м 3 ; при чистке стрелочных переводов пути содержание паров керосина не должно быть более 300 мг/м 3 .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Концентрация пыли в зоне дыхания рабочих в тоннеле при работе с перфораторами и при проведении противокоррозионных работ (очистка поверхности тюбингов шпателями, обдувка сжатым воздухом поверхности тюбинга после очистки) не должны превышать 6 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни звукового давления, уровни звука, эквивалентные уровни звука, а также максимальные уровни звука должны соответствовать требованиям, указанным в приложении 2 к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни звукового давления, уровни звука и эквивалентные уровни звука, а также максимальные уровни звука не должны превышать допустимых значений (Приложение N 1)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни воздействия электромагнитных излучений радиочастотного диапазона (РД) по электрической и магнитной составляющим, по плотности потока энергии, в том числе в зависимости от продолжительности воздействия, на лиц, работа которых связана с необходимостью пребывания в зонах влияния источников электромагнитных излучений РД (30 кГц - 300  гГц ), должны соответствовать требованиям действующих санитарных норм и правил.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Уровни воздействия электромагнитных излучений РД по электрической и магнитной составляющим, по плотности потока энергии, в том числе в зависимости от продолжительности воздействия, на лиц, работа которых связана с необходимостью пребывания в зонах влияния источников электромагнитных излучений РД (30 кГц - 300  гГц ), не должны превышать предельно допустимых величин."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Концентрация пыли в подаваемом воздухе не должна превышать 0,5 мг/м 3 .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Концентрация пыли в зоне дыхания рабочих в тоннеле при работе с перфораторами и при проведении противокоррозионных работ (очистка поверхности тюбингов шпателями, обдувка сжатым воздухом поверхности тюбинга после очистки) не должны превышать 6 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимые уровни ионизирующих излучений и радона должны соответствовать требованиям, указанным в приложении к настоящим санитарным правилам.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Допустимые уровни ионизирующих излучений и радона должны соответствовать гигиеническим нормативам (Приложение N 4)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Электросварочные, малярные и работы по зарядке аккумуляторов должны выполняться в соответствии с гигиеническими требованиями к организации технологических процессов, производственному оборудованию и рабочему инструменту, санитарными правилами при сварке, наплавке и резке металлов, санитарными правилами при окрасочных работах.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Электросварочные, малярные и работы по зарядке аккумуляторов должны выполняться в депо в соответствии с санитарными правилами для данных работ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Вода, используемая для питьевых нужд и санитарной обработки, должна отвечать требованиям, предъявляемым к питьевой воде.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Системы хозяйственно-питьевого водоснабжения, качество воды для питьевых нужд и санитарной обработки должны удовлетворять установленным санитарно-гигиеническим требованиям."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Для персонала выполняющего работы по очистке эскалатора от грязевых и масляных отложений в машинных помещениях эскалаторной службы должны быть предусмотрены душевые кабины, раздевалки и туалеты с подводкой горячей и холодной воды.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В эскалаторных помещениях должны быть предусмотрены умывальники с холодной и горячей водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.18 Электросварочные, покрасочные работы, а также работы по зарядке аккумуляторов должны выполняются в соответствии с гигиеническими требованиями к организации технологических процессов, производственному оборудованию и рабочему инструменту, санитарными правилами при сварке, наплавке и резке металлов, санитарными правилами при окрасочных работах.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Электросварочные, малярные и работы по зарядке аккумуляторов должны выполняться в депо в соответствии с санитарными правилами для данных работ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.28  Уборка  санитарно-гигиенических, санитарно-бытовых помещений  должна проводиться с применением дезинфицирующих средств не реже 1 раза в 7 дней.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Текущая влажная уборка производственных и бытовых помещений во всех объектах и организациях метрополитена должна проводиться 1 раз в смену, при этом - 1 раз в сутки с использованием дезинфицирующих средств в соответствии с установленными нормами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.28  Уборка  санитарно-гигиенических, санитарно-бытовых помещений  должна проводиться с применением дезинфицирующих средств не реже 1 раза в 7 дней.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Генеральная уборка помещений проводится не реже 1 раза в месяц."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Полы в аккумуляторном отделении должны быть выполнены из материалов, устойчивых к агрессивным средам.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В аккумуляторных помещениях полы, стены, потолок, а также покрытие стеллажей и оборудования должны быть выполнены материалами, устойчивыми в отношении химического воздействия, не допускающими накопления (сорбции) указанных веществ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Помещения для обогрева должны быть отапливаемыми, оборудованными сушильным шкафом для просушивания одежды и обуви, умывальником с подводкой горячей и холодной воды.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В эскалаторных помещениях должны быть предусмотрены умывальники с холодной и горячей водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.6.25 Уборка санитарно-бытовых помещений проводится не реже 1 раза в смену с применением моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Текущая влажная уборка производственных и бытовых помещений во всех объектах и организациях метрополитена должна проводиться 1 раз в смену, при этом - 1 раз в сутки с использованием дезинфицирующих средств в соответствии с установленными нормами."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "На поверхности пульта дежурного по железнодорожной станции уровень освещенности от источников системы общего освещения должен быть не менее 300  лк .",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "При освещении лампами накаливания уровни освещенности должны быть не менее 75  лк ."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Содержание загрязняющих веществ в воздухе не должно превышать максимальных разовых предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - 0,5 мг/м3, содержание двуокиси углерода в летнее время - 0,1%, а в остальные сезоны года - 0,12% по объему."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "При проведении противокоррозионных работ в тоннеле (нанесение грунтовки) содержание вредных веществ не должно превышать ПДК для воздуха рабочей зоны."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздухе рабочей зоны не должно превышать предельно допустимых концентраций (ПДК).",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В воздухе тоннелей, производственных и бытовых помещений содержание загрязняющих веществ не должно превышать максимальных разовых и предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - не более 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В пассажирских помещениях станций должны быть обеспечены следующие параметры микроклимата (за исключением открытых наземных платформ и переходов): в теплый период года (среднесуточная температура наружного воздуха выше +10 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С) температура воздуха - от +18 до 28 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Температура воздуха в помещениях должна быть +20°С.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "С) температура воздуха - на 3 град."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В эскалаторных помещениях должны быть предусмотрены умывальники с холодной и горячей водой."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "11.17 Во все помещения должна быть подведена горячая и холодная вода.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Душевые, умывальники, ножные ванны, предусмотренные в производственных и бытовых помещениях, должны быть холодным и горячим водоснабжением."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "Содержание загрязняющих веществ в воздухе не должно превышать максимальных разовых предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - 0,5 мг/м3, содержание двуокиси углерода в летнее время - 0,1%, а в остальные сезоны года - 0,12% по объему."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Содержание вредных веществ в воздушной среде вагона не должно превышать уровней предельно допустимых концентраций в атмосферном воздухе населённых мест.",
        "Файл 2": "СП 2.5.1337-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила эксплуатации метрополитенов.",
        "Фрагмент 2": "В воздухе тоннелей, производственных и бытовых помещений содержание загрязняющих веществ не должно превышать максимальных разовых и предельно допустимых концентраций для атмосферного воздуха населенных мест, концентрация смешанной пыли - не более 0,5 мг/м3."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни напряженности электростатического поля (ЭСП), постоянного магнитного поля (ПМП), электрических и магнитных полей промышленной частоты 50 Гц (ЭП, МП ПЧ), электромагнитных полей, возникающие в результате работы излучения от генераторной установки радиолокационной станции на рабочих местах, в общественных помещениях должны соответствовать требованиям  законодательства Российской Федерации .",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Допустимый уровень напряженности электрического поля (ЭП) на рабочем месте не должен превышать 5 кВ/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни напряженности электростатического поля (ЭСП), постоянного магнитного поля (ПМП), электрических и магнитных полей промышленной частоты 50 Гц (ЭП, МП ПЧ), электромагнитных полей, возникающие в результате работы излучения от генераторной установки радиолокационной станции на рабочих местах, в общественных помещениях должны соответствовать требованиям  законодательства Российской Федерации .",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Напряженность электростатического поля (ЭСП) на рабочих местах не должна превышать 20 кВ/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимый уровень электростатического поля не должен превышать 15  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Допустимый уровень напряженности (индукции) магнитного поля (МП) не должен превышать 80 А/м (100 мкТл)."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимый уровень электростатического поля не должен превышать 15  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Допустимый уровень напряженности электрического поля (ЭП) на рабочем месте не должен превышать 5 кВ/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Допустимый уровень электростатического поля не должен превышать 15  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Напряженность электростатического поля (ЭСП) на рабочих местах не должна превышать 20 кВ/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "4.5.20 Отделочные материалы, применяемые в указанных помещениях,  должны иметь гладкие поверхности, быть устойчивыми к воздействию влаги, температуры, моющих и дезинфицирующих средств.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "2.2.4, а также на поверхности отделочных материалов."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни напряжённости электростатического поля на поверхности обивочных тканей не должны превышать 15  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Напряженность магнитного поля (H) не должна превышать 50 А/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни напряжённости электростатического поля на поверхности обивочных тканей не должны превышать 15  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Напряженность электрического поля (E) не должна превышать 500 В/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Уровни напряжённости электростатического поля на поверхности обивочных тканей не должны превышать 15  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Напряженность электростатического поля (ЭСП) на рабочих местах не должна превышать 20 кВ/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Напряжённость переменного электрического поля частотой 50 Гц в пассажирских и служебных помещениях на расстоянии 0,2 м от стен и окон и на высоте от 0,5 до 2,0 м от пола не должна превышать 0,5  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Напряженность магнитного поля (H) не должна превышать 50 А/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Напряжённость переменного электрического поля частотой 50 Гц в пассажирских и служебных помещениях на расстоянии 0,2 м от стен и окон и на высоте от 0,5 до 2,0 м от пола не должна превышать 0,5  кВ /м.",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Напряженность электрического поля (E) не должна превышать 500 В/м."
    },
    {
        "Файл 1": "П_СП_СПпОВТ",
        "Фрагмент 1": "Интенсивность переменного магнитного поля частотой 50 Гц в пассажирских и служебных помещениях на расстоянии 0,2 м от стен и окон и на высоте от 0,5 до 2,0 м от пола не должна превышать 5  мкТл  (4 А/м).",
        "Файл 2": "СП 2.5.2/2.2.4.1989-06 \r\n2.5.2. Водный транспорт. 2.2.4. Физические факторы производственной среды. Электромагнитные поля на плавательных средствах и морских сооружениях. Гигиенические требования безопасности.",
        "Фрагмент 2": "Напряженность магнитного поля (H) не должна превышать 50 А/м."
    }
]
