/* eslint-disable */
export const allRows = [
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Контроль за соблюдением настоящих требований осуществляется органами, уполномоченными осуществлять государственный санитарно-эпидемиологический надзор в соответствии с законодательством Российской Федерации.",
            "Файл 2": "СП 2.1.2.2645-10 \r\nСанитарно-эпидемиологические требования к условиям проживания в жилых зданиях и помещениях.",
            "Фрагмент 2": "Контроль за соблюдением требований настоящих санитарных правил осуществляется органами, уполномоченными осуществлять государственный санитарно-эпидемиологический надзор в соответствии с законодательством Российской Федерации."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "При эксплуатации жилых зданий и помещений не допускается: - использование жилого помещения для целей, не предусмотренных проектной документацией , в том числе в качестве объекта общественного назначения ; - хранение и использование в жилых помещениях и в помещениях общественного назначения, размещенных в жилом здании, опасных химических веществ, загрязняющих воздух; - выполнение работ, являющихся источниками повышенных уровней шума, вибрации, загрязнения воздуха либо нарушающих условия проживания граждан в соседних жилых помещениях; - захламление, загрязнение и затопление подвалов и технических подполий, лестничных пролетов и клеток, чердачных помещений.",
            "Файл 2": "СП 2.1.2.2645-10 \r\nСанитарно-эпидемиологические требования к условиям проживания в жилых зданиях и помещениях.",
            "Фрагмент 2": "При эксплуатации жилых зданий и помещений не допускается: - использование жилого помещения для целей, не предусмотренных проектной документацией; - хранение и использование в жилых помещениях и в помещениях общественного назначения, размещенных в жилом здании, опасных химических веществ, загрязняющих воздух; - выполнение работ, являющихся источниками повышенных уровней шума, вибрации, загрязнения воздуха либо нарушающих условия проживания граждан в соседних жилых помещениях; - захламление, загрязнение и затопление жилых помещений, подвалов и технических подполий, лестничных пролетов и клеток, чердачных помещений."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Не допускается сбрасывать в водные объекты, на поверхность ледяного покрова и водосборную территорию пульпу, снег, кубовые осадки и другие отходы, а также мусор, формирующиеся на территории населенных мест и производственных площадок.",
            "Файл 2": "СП 2.1.5.980-00 \r\nВодоотведение населенных мест, санитарная охрана водных объектов. Гигиенические требования к охране поверхностных вод.",
            "Фрагмент 2": "Не допускается сбрасывать в водные объекты, на поверхность ледяного покрова и водосборную территорию пульпу, снег, кубовые осадки и  другие отходы  и мусор, формирующиеся на территории населенных мест и производственных площадок."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Не допускается осуществлять молевой сплав леса, а также сплав древесины в пучках и кошелях без судовой тяги на водных объектах, используемых населением для питьевых, хозяйственно-бытовых и рекреационных целей.",
            "Файл 2": "СП 2.1.5.980-00 \r\nВодоотведение населенных мест, санитарная охрана водных объектов. Гигиенические требования к охране поверхностных вод.",
            "Фрагмент 2": "Не допускается осуществлять молевой сплав леса, а также сплав древесины в пучках и кошелях без судовой тяги на водных объектах, используемых населением для питьевых, хозяйственно - бытовых и рекреационных целей."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Сброс, удаление и обезвреживание сточных вод, содержащих радионуклиды, должен осуществляться в соответствии с действующими нормами радиационной безопасности.",
            "Файл 2": "СП 2.1.5.980-00 \r\nВодоотведение населенных мест, санитарная охрана водных объектов. Гигиенические требования к охране поверхностных вод.",
            "Фрагмент 2": "Сброс, удаление и обезвреживание сточных вод, содержащих радионуклиды, должен осуществляться в соответствии с действующими нормами радиационной безопасности НРБ-99."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Не допускаются утечки от нефте- и продуктопроводов, нефтепромыслов, а также сброс мусора, неочищенных и недостаточно очищенных сточных, подсланевых, балластных вод и утечки других веществ с плавучих средств водного транспорта.",
            "Файл 2": "СП 2.1.5.980-00 \r\nВодоотведение населенных мест, санитарная охрана водных объектов. Гигиенические требования к охране поверхностных вод.",
            "Фрагмент 2": "Не допускаются утечки от  нефте - и продуктопроводов, нефтепромыслов, а также сброс мусора, неочищенных сточных,  подсланевых , балластных вод и утечки других веществ с плавучих средств водного транспорта."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В основе выбора приоритетных показателей лежит ориентация на вещества, в наибольшей степени опасные для здоровья населения и наиболее характерные для сбрасываемых в водные объекты региона сточных вод.",
            "Файл 2": "СП 2.1.5.980-00 \r\nВодоотведение населенных мест, санитарная охрана водных объектов. Гигиенические требования к охране поверхностных вод.",
            "Фрагмент 2": "В основе выбора приоритетных региональных показателей лежит ориентация на вещества, в наибольшей степени опасные для здоровья населения и наиболее характерные для сбрасываемых в водные объекты региона сточных вод."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В итоге качество воды водного объекта на региональном уровне оценивается как по общим показателям, единым для всех водоемов страны, так и по дополнительному перечню приоритетных загрязнений, специфичных только для данного региона.",
            "Файл 2": "СП 2.1.5.980-00 \r\nВодоотведение населенных мест, санитарная охрана водных объектов. Гигиенические требования к охране поверхностных вод.",
            "Фрагмент 2": "В итоге качество воды водного объекта на  региональном уровне оценивается как по общим показателям (Приложение 1), единым для всех водоемов страны, так и по дополнительному перечню приоритетных загрязнений, специфичных только для данного региона."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Дополнительные критерии могут применяться выборочно в зависимости от физико-химических характеристик веществ, состава и свойств сточных вод и воды водных объектов, а также условий водопользования населения региона.",
            "Файл 2": "СП 2.1.5.980-00 \r\nВодоотведение населенных мест, санитарная охрана водных объектов. Гигиенические требования к охране поверхностных вод.",
            "Фрагмент 2": "Дополнительные критерии могут применяться выборочно в зависимости от  физико  - химических характеристик веществ, состава и свойств сточных вод и воды водных объектов, а также условий водопользования населения региона."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Настоящие требования не распространяются на: - полигоны захоронения радиоактивных отходов; - полигоны твердых  коммунальных  и смешанных отходов; - могильники для органических веществ и трупов животных; - склады просроченных и  непригодных к использованию лекарственных препаратов  и пестицидов.",
            "Файл 2": "СП 2.1.7.1322-03 \r\nПочва. Очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к размещению и обезвреживанию отходов производства и потребления.",
            "Фрагмент 2": "Настоящие требования не распространяются на: - полигоны захоронения радиоактивных отходов; - полигоны твердых бытовых и смешанных отходов; - могильники для органических веществ и трупов животных; - склады просроченных и  непригодных к использованию лекарственных препаратов  и пестицидов."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Хранение мелкодисперсных отходов в открытом виде на промплощадках без применения средств пылеподавления не допускается.",
            "Файл 2": "СП 2.1.7.1322-03 \r\nПочва. Очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к размещению и обезвреживанию отходов производства и потребления.",
            "Фрагмент 2": "Хранение мелкодисперсных отходов в открытом виде (навалом) на промплощадках без применения средств пылеподавления не допускается."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Размещение объекта складирования не допускается: - на территории I, II и III поясов зон санитарной охраны водоисточников; - во всех поясах зоны санитарной охраны курортов; - в зонах массового отдыха населения и на территории лечебно-оздоровительных учреждений; - рекреационных зонах; - в местах выклинивания водоносных горизонтов; - в границах, установленных водоохранных зон открытых водоемов.",
            "Файл 2": "СП 2.1.7.1322-03 \r\nПочва. Очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к размещению и обезвреживанию отходов производства и потребления.",
            "Фрагмент 2": "Размещение объекта складирования не допускается: - на территории I, II и III поясов зон санитарной охраны водоисточников и минеральных источников; - во всех поясах зоны санитарной охраны курортов; - в зонах массового загородного отдыха населения и на территории лечебно-оздоровительных учреждений; - рекреационных зонах; - в местах выклинивания водоносных горизонтов; - в границах установленных водоохранных зон открытых водоемов."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Отходы производства и потребления III - IV класса опасности разрешается складировать вместе с Т К О в соотношении не более 30% от массы Т К О при содержании в их водной вытяжке химических веществ, комплексное воздействие которых по уровню потребления кислорода (БПК20 и ХПК) не превышает 4000 - 5000 мг/л, что соответствует фильтрату Т К О.",
            "Файл 2": "СП 2.1.7.1322-03 \r\nПочва. Очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к размещению и обезвреживанию отходов производства и потребления.",
            "Фрагмент 2": "Отходы производства и потребления III - IV класса опасности разрешается складировать вместе с ТБО в соотношении не более 30% от массы ТБО при содержании в их водной вытяжке химических веществ, комплексное воздействие которых по уровню потребления кислорода (БПК20 и ХПК) не превышает 4000 - 5000 мг/л, что соответствует фильтрату ТБО."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Мягкая упаковка (одноразовые пакеты) для сбора отходов класса Б должна быть закреплена на специальных стойках-тележках или контейнерах.",
            "Файл 2": "СП 2.1.7.2790-10 \r\nСанитарно-эпидемиологические требования к обращению с медицинскими отходами",
            "Фрагмент 2": "Мягкая упаковка (одноразовые пакеты) для сбора отходов класса В должна быть закреплена на специальных стойках (тележках) или контейнерах."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Класс Б\" с нанесением названия организации, подразделения, даты и фамилии ответственного за сбор отходов лица.",
            "Файл 2": "СП 2.1.7.2790-10 \r\nСанитарно-эпидемиологические требования к обращению с медицинскими отходами",
            "Фрагмент 2": "Класс В\" с нанесением названия организации, подразделения, даты и фамилии ответственного за сбор отходов лица."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Мягкая упаковка (одноразовые пакеты) для сбора отходов класса В должна быть закреплена на специальных стойках (тележках) или контейнерах.",
            "Файл 2": "СП 2.1.7.2790-10 \r\nСанитарно-эпидемиологические требования к обращению с медицинскими отходами",
            "Фрагмент 2": "Мягкая упаковка (одноразовые пакеты) для сбора отходов класса Б должна быть закреплена на специальных стойках-тележках или контейнерах."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Класс В\" с нанесением названия организации, подразделения, даты и фамилии ответственного за сбор отходов лица.",
            "Файл 2": "СП 2.1.7.2790-10 \r\nСанитарно-эпидемиологические требования к обращению с медицинскими отходами",
            "Фрагмент 2": "Класс Б\" с нанесением названия организации, подразделения, даты и фамилии ответственного за сбор отходов лица."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Химический метод обеззараживания отходов классов Б и В, вкл1.ючающий воздействие растворами дезинфицирующих средств, обладающих бактерицидным (включая туберкулоцидное), вирулицидным, фунгицидным (спороцидным - по мере необходимости) действием в соответствующих режимах, применяется с помощью специальных установок или способом погружения отходов в промаркированные емкости с дезинфицирующим раствором в местах их образования.",
            "Файл 2": "СП 2.1.7.2790-10 \r\nСанитарно-эпидемиологические требования к обращению с медицинскими отходами",
            "Фрагмент 2": "Химический метод обеззараживания отходов классов Б и В, включающий воздействие растворами дезинфицирующих средств, обладающих бактерицидным (включая  туберкулоцидное ),  вирулицидным ,  фунгицидным  ( спороцидным  - по мере необходимости) действием в соответствующих режимах, применяется с помощью специальных установок или способом погружения отходов в промаркированные емкости с дезинфицирующим раствором в местах их образования."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Транспортирование отходов класса А организуется с учетом  территориальной  схемы  обращения с отходами , принятой для данной территории, в соответствии с требованиями санитарного законодательства к содержанию территорий населенных мест и  законодательства по  обращению с отходами производства и потребления.",
            "Файл 2": "СП 2.1.7.2790-10 \r\nСанитарно-эпидемиологические требования к обращению с медицинскими отходами",
            "Фрагмент 2": "Транспортирование отходов класса А организуется с учетом схемы санитарной очистки, принятой для данной территории, в соответствии с требованиями санитарного законодательства к содержанию территорий населенных мест и обращению с отходами производства и потребления."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Лабораторно-инструментальную проверку: -  микробиологический контроль эффективности  обеззаражива - ния /обезвреживания отходов на установках по утвержденным методикам (не реже 1 раза в год); - контроль параметров микроклимата (не реже 1 раза в год); - контроль воздуха рабочей зоны на участках  обеззаражива - ния /обезвреживания отходов на содержание летучих токсичных веществ (проводится в соответствии с технологическим регламентом оборудования).",
            "Файл 2": "СП 2.1.7.2790-10 \r\nСанитарно-эпидемиологические требования к обращению с медицинскими отходами",
            "Фрагмент 2": "Лабораторно-инструментальную проверку: - микробиологический контроль эффективности обеззараживания/обезвреживания отходов на установках по утвержденным методикам (не реже 1 раза в год); - контроль параметров микроклимата (не реже 1 раза в год); - контроль воздуха рабочей зоны на участках обеззараживания/обезвреживания отходов на содержание летучих токсичных веществ (проводится в соответствии с технологическим регламентом оборудования)."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Контроль (надзор) за соблюдением настоящих санитарных правил проводится органами, осуществляющими функции по контролю и надзору в сфере обеспечения санитарно-эпидемиологического благополучия населения в соответствии с законодательством Российской Федерации.",
            "Файл 2": "СП 2.1.2.2844-11 \r\nСанитарно-эпидемиологические требования к устройству, оборудованию и содержанию общежитий для работников организаций и обучающихся образовательных учреждений",
            "Фрагмент 2": "Контроль за выполнением настоящих санитарных правил проводится органами, осуществляющими функции по контролю и надзору в сфере обеспечения санитарно-эпидемиологического благополучия населения, в соответствии с законодательством Российской Федерации."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В общежитиях, кроме общежитий квартирного типа (жилых домов, квартир), должны быть предусмотрены жилые комнаты и помещения общего пользования, в том числе: - туалеты, умывальные, душевые, комнаты гигиены девоч ек , постирочные, гладильные, комнаты для сушки белья, кухни, помещения для обработки и хранения уборочного инвентаря.",
            "Файл 2": "СП 2.1.2.2844-11 \r\nСанитарно-эпидемиологические требования к устройству, оборудованию и содержанию общежитий для работников организаций и обучающихся образовательных учреждений",
            "Фрагмент 2": "В общежитиях, кроме общежитий квартирного типа (жилых домов, квартир), должны быть предусмотрены жилые комнаты и помещения общего пользования, в том числе: - туалеты, умывальные, душевые, комнаты гигиены девочки,  постирочные , гладильные, комнаты для сушки белья, кухни, помещения для обработки и хранения уборочного инвентаря."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Все вновь проектируемые и реконструируемые общежития должны иметь холодное и горячее водоснабжение, канализацию, электроснабжение, естественную вентиляцию , теплоснабжение .",
            "Файл 2": "СП 2.1.2.2844-11 \r\nСанитарно-эпидемиологические требования к устройству, оборудованию и содержанию общежитий для работников организаций и обучающихся образовательных учреждений",
            "Фрагмент 2": "Все вновь проектируемые и реконструируемые общежития должны иметь холодное и горячее водоснабжение, канализацию, электроснабжение, естественную вентиляцию."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "При проектировании зданий общежитий высотой шесть этажей и выше должны быть предусмотрены лифт.",
            "Файл 2": "СП 2.1.2.2844-11 \r\nСанитарно-эпидемиологические требования к устройству, оборудованию и содержанию общежитий для работников организаций и обучающихся образовательных учреждений",
            "Фрагмент 2": "При проектировании зданий общежитий высотой шесть этажей и выше должны быть предусмотрены лифт и мусоропровод."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Размещение организаций полустационарного социального обслуживания во встроенных в жилые дома помещениях, во встроенно-пристроенных помещениях (или пристроенных) допускается при наличии изолированного от жильцов входа и соблюдении санитарно-эпидемиологических требований к помещениям общественного назначения, размещаемых в жилых зданиях (см.",
            "Файл 2": "СП 2.1.2.3358-16 \r\nСанитарно-эпидемиологические требования к размещению, устройству, оборудованию, содержанию, санитарно-гигиеническому и противоэпидемическому режиму работы организаций социального обслуживания",
            "Фрагмент 2": "Размещение организаций полустационарного социального обслуживания во встроенных в жилые дома помещениях, во встроенно-пристроенных помещениях (или пристроенных) допускается при наличии изолированного от жильцов входа и соблюдении санитарно-эпидемиологических требований к помещениям общественного назначения, размещаемых в жилых зданиях <1>."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Могут использоваться чехлы для матрацев и подушек, изготовленные из материалов, устойчивых к дезинфицирующим средствам.",
            "Файл 2": "СП 2.1.2.3358-16 \r\nСанитарно-эпидемиологические требования к размещению, устройству, оборудованию, содержанию, санитарно-гигиеническому и противоэпидемическому режиму работы организаций социального обслуживания",
            "Фрагмент 2": "Для матрацев и подушек используются чехлы, изготовленные из материалов, устойчивых к дезинфицирующим средствам."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Для матрацев и подушек используются чехлы, изготовленные из материалов, устойчивых к дезинфицирующим средствам.",
            "Файл 2": "СП 2.1.2.3358-16 \r\nСанитарно-эпидемиологические требования к размещению, устройству, оборудованию, содержанию, санитарно-гигиеническому и противоэпидемическому режиму работы организаций социального обслуживания",
            "Фрагмент 2": "Могут использоваться чехлы для матрацев и подушек, изготовленные из материалов, устойчивых к дезинфицирующим средствам."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Проект ЗСО Московского водопровода с программой санитарно-противоэпидемических мероприятий согласовывается, утверждается и реализуется в порядке, установленном законодательством Российской Федерации с учетом расположения водоисточников на территории четырех субъектов Российской Федерации: город Москва, Московская, Смоленская, Тверская области.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "Проект ЗСО Московского водопровода с программой санитарно-противоэпидемических мероприятий согласовывается, утверждается и реализуется в порядке, установленном законодательством Российской Федерации <*> с учетом расположения водоисточников на территории четырех субъектов Российской Федерации: город Москва, Московская, Смоленская, Тверская  1.2.1."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Особенности ЗСО источника водоснабжения Московского городского водопровода, санитарно-противоэпидемические мероприятия на его территории и акватории определяются: - большой мощностью водопровода, достигающей 75,7 м 3 /с (около 7 млн.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "Особенности ЗСО источника водоснабжения Московского городского водопровода, санитарно-противоэпидемические мероприятия на его территории и акватории определяются: - большой мощностью водопровода, достигающей 75,7 м3/с (около 7 млн."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Назначение  первого  пояса ЗСО гидроузла  –  защита акватории источника и прибрежной территории от антропогенного воздействия, оказывающего неблагоприятное влияние на постоянство состава воды у плотины гидроузла, а также гидротехнических сооружений от случайного или умышленного повреждения.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "Назначение 1 пояса ЗСО гидроузла - защита акватории источника и прибрежной территории от антропогенного воздействия, оказывающего неблагоприятное влияние на постоянство состава воды у плотины гидроузла, а также гидротехнических сооружений от случайного или умышленного повреждения."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Санитарно-противоэпидемические мероприятия должны выполняться: а) в пределах 1А пояса ЗСО станции водоподготовки и  первого  пояса гидроузла  –  владельцем водопровода и владельцем гидротехнических сооружений; б) в пределах 1Б пояса ЗСО станции водоподготовки  –  собственниками и владельцами земельных участков и объектов, расположенных на его территории и в акватории; в) в пределах второго пояса ЗСО станции водоподготовки и второго пояса гидроузла  –  собственниками и владельцами земельных участков и объектов, расположенных на их территории и в акватории, а также водопользователями.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "Санитарно-противоэпидемические мероприятия должны выполняться: а) в пределах 1А пояса ЗСО станции водоподготовки и 1 пояса гидроузла - владельцем водопровода и владельцем гидротехнических сооружений; б) в пределах 1Б пояса ЗСО станции водоподготовки - собственниками и владельцами земельных участков и объектов, расположенных на его территории и в акватории; в) в пределах второго пояса ЗСО станции водоподготовки и второго пояса гидроузла - собственниками и владельцами земельных участков и объектов, расположенных на их территории и в акватории, а также водопользователями."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Государственный санитарно-эпидемиологический надзор за соблюдением режима ЗСО, за выполнением предусмотренных санитарно-противоэпидемических мероприятий, а также контроль качества воды источников водоснабжения осуществляется в пределах: -  1А и 1Б поясов ЗСО станций водоподготовки и  первого  пояса гидроузлов  –  органами, осуществляющими государственный санитарно-эпидемиологический надзор в г. Москве; - второго  пояса ЗСО станции водоподготовки и  второго  пояса ЗСО гидроузлов  –  органами, осуществляющими государственный санитарно-эпидемиологический надзор в Московской, Тверской и Смоленской областях по территориальному принципу.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "Государственный санитарно-эпидемиологический надзор за соблюдением режима ЗСО, за выполнением предусмотренных санитарно-противоэпидемических мероприятий, а также контроль качества воды источников водоснабжения осуществляется в пределах: 1А и 1Б поясов ЗСО станций водоподготовки и 1 пояса гидроузлов - органами, осуществляющими государственный санитарно-эпидемиологический надзор в г. Москве; 2 пояса ЗСО станции водоподготовки и 2 пояса ЗСО гидроузлов - органами, осуществляющими государственный санитарно-эпидемиологический надзор в Московской, Тверской и Смоленской областях по территориальному принципу."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Предоставление земельных участков под реконструкцию на территории 1Б пояса ЗСО станции водоподготовки, строительство и реконструкцию объектов на территории  второго  пояса ЗСО станций водоподготовки и гидроузлов производится с учетом выполнения гражданами, индивидуальными предпринимателями и юридическими лицами необходимых санитарно-противоэпидемических мероприятий, в том числе по отведению сточных вод, для предотвращения отрицательного влияния на качество воды источника питьевого водоснабжения.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "Предоставление земельных участков под реконструкцию на территории 1Б пояса ЗСО станции водоподготовки, строительство и реконструкцию объектов на территории 2 пояса ЗСО станций водоподготовки и гидроузлов производится с учетом выполнения гражданами, индивидуальными предпринимателями и юридическими лицами необходимых санитарно-противоэпидемических мероприятий, в том числе по отведению сточных вод, для предотвращения отрицательного влияния на качество воды источника питьевого водоснабжения."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В  водоподготовки  включаются: - вся акватория Учинского водохранилища и водопроводного канала от Учинского водохранилища до Восточной станции водоподготовки; - территория Восточной станции водоподготовки, территория насосной станции 1-го подъема с регулятором и водоприемником в пределах ограждений; - полоса шириной 150 метров от уреза воды при нормальном подпорном уровне по всему Учинскому водохранилищу; - полоса шириной 100 метров от бровки канала и ковша вдоль открытой части водопроводного канала от Учинского водохранилища до Восточной станции водоподготовки и шириной 50 метров от оси канала в закрытой его части; - территория по трассе водоводов 1-го подъема в пределах полосы отвода, но не менее 10 метров в каждую сторону от оси крайнего водовода; - лесной массив, лежащий к югу от Учинского водохранилища и включающий в себя территорию 82, 85, 90, 95, 100, 101, 102 кварталов Учинского лесничества.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "В 1А пояс ЗСО Восточной станции водоподготовки включаются: - вся акватория  Учинского  водохранилища и водопроводного канала от  Учинского  водохранилища до Восточной станции водоподготовки; - территория Восточной станции водоподготовки, территория насосной станции 1-го подъема с регулятором и водоприемником в пределах ограждений; - полоса шириной 150 метров от уреза воды при нормальном подпорном уровне по всему  Учинскому  водохранилищу; - полоса шириной 100 метров от бровки канала и ковша вдоль открытой части водопроводного канала от  Учинского  водохранилища до Восточной станции водоподготовки и шириной 50 метров от оси канала в закрытой его части; - территория по трассе водоводов 1-го подъема в пределах полосы отвода, но не менее 10 метров в каждую сторону от оси крайнего водовода; - лесной массив, лежащий к югу от  Учинского  водохранилища и включающий в себя территорию 82, 85, 90, 95, 100, 101, 102 кварталов  Учинского  лесничества."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В  водоподготовки  включаются: - территория Рублевской станции водоподготовки, включая территорию цеха очистки, в пределах ограждений; - акватория реки Москвы в пределах 200 метров выше по течению и 100 метров ниже по течению от ограждения Рублевской станции водоподготовки и соответствующая ей полоса левого берега шириной 100 метров от уреза воды; - территория по трассе водоводов 1-го и 2-го подъемов в пределах полосы отвода, но не менее 10 метров от оси крайнего водовода в обе стороны.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "В 1А пояс ЗСО Рублевской станции водоподготовки включаются: - территория Рублевской станции водоподготовки, включая территорию цеха очистки, в пределах ограждений; - акватория реки Москвы в пределах 200 метров выше по течению и 100 метров ниже по течению от ограждения Рублевской станции водоподготовки и соответствующая ей полоса левого берега шириной 100 метров от уреза воды; - территория по трассе водоводов 1-го и 2-го подъемов в пределах полосы отвода, но не менее 10 метров от оси крайнего водовода в обе стороны."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В  водоподготовки  включается: - территория Западной станции водоподготовки в пределах ограждения; - территория Юго-Западной станции водоподготовки в пределах ограждения; - территория насосной станции 1-го подъема в пределах ограждения; - акватория р. Москва в пределах 200 метров выше по течению и 100 метров ниже по течению от ограждения водозабора и соответствующая ей полоса левого берега шириной 100 метров от уреза воды; - территория по трассе водоводов 1-го и 2-го подъемов в пределах полосы отвода, но не менее 10 метров от оси крайнего водовода в обе стороны.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "В 1А пояс ЗСО Западной и Юго-Западной станций водоподготовки включается: - территория Западной станции водоподготовки в пределах ограждения; - территория Юго-Западной станции водоподготовки в пределах ограждения; - территория насосной станции 1-го подъема в пределах ограждения; - акватория р. Москва в пределах 200 метров выше по течению и 100 метров ниже по течению от ограждения водозабора и соответствующая ей полоса левого берега шириной 100 метров от уреза воды; - территория по трассе водоводов 1-го и 2-го подъемов в пределах полосы отвода, но не менее 10 метров от оси крайнего водовода в обе стороны."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Боковые границы  второго  пояса ЗСО водозабора или гидроузла должны проходить от уреза воды при нормальном подпорном уровне для водохранилищ и при летне-осенней межени для основных водотоков и притоков первого порядка на расстоянии: а) при равнинном рельефе местности  –  не менее 500 м; б) при холмистом рельефе местности  –  по вершинам первого склона, обращенного в сторону источника водоснабжения.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "Боковые границы 2 пояса ЗСО водозабора или гидроузла должны проходить от уреза воды при нормальном подпорном уровне для водохранилищ и при летне-осенней межени для основных водотоков и притоков первого порядка на расстоянии: а) при равнинном рельефе местности - не менее 500 м; б) при холмистом рельефе местности - по вершинам первого склона, обращенного в сторону источника водоснабжения."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "На территории 2 пояса ЗСО станций водоподготовки и гидроузлов не допускается размещение объектов, обусл о вливающих опасность химического и микробного загрязнения почвы, грунтовых вод и воды источника водоснабжения: - кладбищ, скотомогильников (на существующих кладбищах не допускается расширение территории; разрешается захоронение в родственные могилы в соответствии с санитарными правилами и нормами по размещению, устройству и содержанию кладбищ, зданий и сооружений похоронного назначения); - складов горюче-смазочных материалов,  агрохимикатов и пестицидов ; - накопителей промстоков, шламохранилищ, полигонов и накопителей твердых промышленных отходов (ТПО) и полигонов твердых бытовых отходов (ТБО); - полей ассенизации, полей фильтрации, земледельческих полей орошения, полей подземной фильтрации; - животноводческих и птицеводческих комплексов, ферм, силосных траншей и навозохранилищ; - применение пестицидов, органических и минеральных удобрений; - изменение технологии действующих предприятий, связанное с увеличением техногенной нагрузки на источник водоснабжения; - рубка леса главного пользования и реконструкции на территории шириной не менее 500 м от уреза воды.",
            "Файл 2": "СП 2.1.4.2625-10 \r\nЗоны санитарной охраны источников питьевого водоснабжения г. Москвы.",
            "Фрагмент 2": "На территории 2 пояса ЗСО станций водоподготовки и гидроузлов не допускается размещение объектов, обуславливающих опасность химического и микробного загрязнения почвы, грунтовых вод и воды источника водоснабжения: - кладбищ, скотомогильников (на существующих кладбищах не допускается расширение территории; разрешается захоронение в родственные могилы в соответствии с санитарными правилами и нормами по размещению, устройству и содержанию кладбищ, зданий и сооружений похоронного назначения); - складов горюче-смазочных материалов, ядохимикатов, минеральных удобрений; - накопителей  промстоков ,  шламохранилищ , полигонов и накопителей твердых промышленных отходов (ТПО) и полигонов твердых бытовых отходов (ТБО); - полей ассенизации, полей фильтрации, земледельческих полей орошения, полей подземной фильтрации; - животноводческих и птицеводческих комплексов, ферм, силосных траншей и навозохранилищ; - применение пестицидов, органических и минеральных удобрений; - изменение технологии действующих предприятий, связанное с увеличением техногенной нагрузки на источник водоснабжения; - рубка леса главного пользования и реконструкции на территории шириной не менее 500 м от уреза воды."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Переносные сетчатые ограждения устанавливаются как можно ближе к месту разгрузки и складирования  ТКО , перпендикулярно направлению господствующих ветров, для задержки легких фракций отходов, высыпающихся при разгрузке  ТКО  из мусоровозов и перемещаемых бульдозерами к рабочей карте.",
            "Файл 2": "СП 2.1.7.1038-01 \r\n2.1.7. Почва, очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к устройству и содержанию полигонов для твердых бытовых отходов.",
            "Фрагмент 2": "Переносные сетчатые ограждения устанавливаются как можно ближе к месту разгрузки и складирования ТБО, перпендикулярно направлению господствующих ветров, для задержки легких фракций отходов, высыпающихся при разгрузке ТБО из мусоровозов и перемещаемых бульдозерами к рабочей карте."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Устройство верхнего изолирующего слоя полигона определяется предусмотренными условиями его последующего использования при закрытии полигона и его последующей рекультивации.",
            "Файл 2": "СП 2.1.7.1038-01 \r\n2.1.7. Почва, очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к устройству и содержанию полигонов для твердых бытовых отходов.",
            "Фрагмент 2": "Устройство верхнего изолирующего слоя полигона определяется предусмотренными условиями его последующего использования при закрытии полигона."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Система производственного контроля должна включать устройства и сооружения по контролю состояния подземных и поверхностных вод, атмосферного воздуха, почвы, уровней шума и радиации в зоне возможного влияния полигона.",
            "Файл 2": "СП 2.1.7.1038-01 \r\n2.1.7. Почва, очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к устройству и содержанию полигонов для твердых бытовых отходов.",
            "Фрагмент 2": "Система производственного контроля должна включать устройства и сооружения по контролю состояния подземных и поверхностных вод, атмосферного воздуха, почвы, уровней шума в зоне возможного влияния полигона."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В отобранных пробах грунтовых и поверхностных вод определяется содержание аммиака, нитритов, нитратов, гидрокарбонатов, кальция, хлоридов, железа, сульфатов, лития,  ХПК,  БПК,  органического углерода,  рН,  магния, кадмия, хрома, цианидов, свинца, ртути, мышьяка, меди, бария,  сухого остатка, также пробы исследуются на гельминтологические и бактериологические показатели.",
            "Файл 2": "СП 2.1.7.1038-01 \r\n2.1.7. Почва, очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к устройству и содержанию полигонов для твердых бытовых отходов.",
            "Фрагмент 2": "В отобранных пробах грунтовых и поверхностных вод определяются содержание аммиака, нитритов, нитратов, гидрокарбонатов, кальция, хлоридов, железа, сульфатов, лития, ХПК, БПК, органического углерода,  pH , магния, кадмия, хрома, цианидов, свинца, ртути, мышьяка, меди, бария, сухого остатка, также пробы исследуются на гельминтологические и бактериологические показатели."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Жидкие и твердые (порошкообразные, гранулированные, сыпучие) препараты хранятся раздельно (в различных секциях).",
            "Файл 2": "СП 1.2.2584-10 \r\nГигиенические требования к безопасности процессов испытаний, хранения, перевозки, реализации, применения, обезвреживания и утилизации пестицидов и агрохимикатов.",
            "Фрагмент 2": "Жидкие и порошкообразные (гранулированные, сыпучие) препараты хранятся раздельно (в различных секциях)."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Централизованное протравливание семян и посадочного материала (далее - семяна) осуществляется на специально оборудованных отделениях семенных и кукурузокалибровочных заводов или пунктах протравливания, устройство, оснащение и эксплуатация которых должны соответствовать действующим гигиеническим требованиям, а также нормам технологического проектирования, утвержденным в установленном порядке.",
            "Файл 2": "СП 1.2.2584-10 \r\nГигиенические требования к безопасности процессов испытаний, хранения, перевозки, реализации, применения, обезвреживания и утилизации пестицидов и агрохимикатов.",
            "Фрагмент 2": "Централизованное протравливание семян и посадочного материала (далее - семян) осуществляется на специально оборудованных отделениях семенных и кукурузокалибровочных заводов или пунктах протравливания, устройство, оснащение и эксплуатация которых должны соответствовать действующим  гигиеническим требованиям, а также нормам технологического проектирования, утвержденным в установленном порядке."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "На расстоянии не менее чем 300 м от границы участков, подлежащих обработке, на всех дорогах и просеках администрации лесного хозяйства устанавливаются щиты размером 1х1,5 м с предупредительными надписями: \"Осторожно!",
            "Файл 2": "СП 1.2.2584-10 \r\nГигиенические требования к безопасности процессов испытаний, хранения, перевозки, реализации, применения, обезвреживания и утилизации пестицидов и агрохимикатов.",
            "Фрагмент 2": "На расстоянии не менее чем 300 м от границы участков, подлежащих обработке, на всех дорогах и просеках администрации лесного хозяйства устанавливаются щиты размером 1 x 1,5 м с предупредительными надписями: \"Осторожно!"
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Фумигация помещений и почвы проводится специальными отрядами в составе не менее 3 человек, обеспеченными СИЗ и имеющими допуск (разрешение) в установленном порядке.",
            "Файл 2": "СП 1.2.2584-10 \r\nГигиенические требования к безопасности процессов испытаний, хранения, перевозки, реализации, применения, обезвреживания и утилизации пестицидов и агрохимикатов.",
            "Фрагмент 2": "Фумигация помещений и почвы проводится специальными отрядами в составе не менее 3-х человек, обеспеченными СИЗ и имеющими допуск (разрешение) в установленном порядке."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Хранить баллоны на складах следует в вертикальном положении, пользуясь башмаками-подставками, при температуре, не превышающей 25°С.",
            "Файл 2": "СП 1.2.2584-10 \r\nГигиенические требования к безопасности процессов испытаний, хранения, перевозки, реализации, применения, обезвреживания и утилизации пестицидов и агрохимикатов.",
            "Фрагмент 2": "Хранить баллоны на складах следует в вертикальном положении, пользуясь башмаками-подставками, при температуре, не превышающей 25 °C."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Запрещается газация объектов при температуре воздуха (наружного и внутри помещений) соответственно ниже плюс 10°С и выше 25°С при скорости движения воздуха более 3 м/с.",
            "Файл 2": "СП 1.2.2584-10 \r\nГигиенические требования к безопасности процессов испытаний, хранения, перевозки, реализации, применения, обезвреживания и утилизации пестицидов и агрохимикатов.",
            "Фрагмент 2": "Запрещается газация объектов при температуре воздуха (наружного и внутри помещений) соответственно ниже плюс 10 °C и выше 25 °C при скорости движения воздуха более 3 м/с."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Размещение, расширение и реконструкция кладбищ, зданий, сооружений, помещений похоронного назначения осуществляются в соответствии с законодательством в области градостроительной деятельности и санитарными правилами.",
            "Файл 2": "СП 2.1.2882-11 \r\nГигиенические требования к размещению, устройству и содержанию кладбищ, зданий и сооружений похоронного назначения",
            "Фрагмент 2": "Размещение, расширение и реконструкция кладбищ, зданий, сооружений, помещений похоронного назначения осуществляются в соответствии с законодательством в области градостроительной деятельности и  санитарными правилами  и нормативами."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Кладбища с погребением путем предания тела (останков) умершего земле (захоронение в могилу, склеп) размещают на расстоянии: - от жилых, общественных зданий, спортивно-оздоровительных и санаторно-курортных зон в соответствии с  санитарн о-эпидемиологическими требованиями к  санитарно-защитным зонам и санитарной классификации предприятий, сооружений и иных объектов; - от водозаборных сооружений централизованного источника водоснабжения населения в соответствии с  санитарно-эпидемиологическими требованиями  к зонам санитарной охраны водоисточников.",
            "Файл 2": "СП 2.1.2882-11 \r\nГигиенические требования к размещению, устройству и содержанию кладбищ, зданий и сооружений похоронного назначения",
            "Фрагмент 2": "Кладбища с погребением путем предания тела (останков) умершего земле (захоронение в могилу, склеп) размещают на расстоянии: - от жилых, общественных зданий, спортивно-оздоровительных и санаторно-курортных зон в соответствии с санитарными правилами по санитарно-защитным зонам и санитарной классификации предприятий, сооружений и иных объектов; - от водозаборных сооружений централизованного источника водоснабжения населения в соответствии с санитарными правилами, регламентирующими требования к зонам санитарной охраны водоисточников."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Контроль (надзор) за соблюдением настоящих санитарных правил проводится органами, осуществляющими функции по контролю и надзору в сфере обеспечения санитарно-эпидемиологического благополучия населения в соответствии с законодательством Российской Федерации.",
            "Файл 2": "СП 2.1.2882-11 \r\nГигиенические требования к размещению, устройству и содержанию кладбищ, зданий и сооружений похоронного назначения",
            "Фрагмент 2": "Контроль за выполнением настоящих санитарных правил проводится органами, осуществляющими функции по контролю и надзору в сфере обеспечения санитарно-эпидемиологического благополучия населения, в соответствии с законодательством Российской Федерации."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "ц В местах установки раковин и других санитарных приборов в жилых комнатах, кабинетах врачей и других помещениях влагостойкая облицовка стен должна иметь ширину не менее 20 см от краев каждого санитарного прибора.",
            "Файл 2": "СП 2.1.2/3041-96. \r\n2.1. Коммунальная гигиена. 3.1. Профилактика инфекционных болезней. Устройство, оборудование и содержание центров временного размещения иммигрантов - иностранных граждан, лиц без гражданства и беженцев.",
            "Фрагмент 2": "В местах установки раковин и других санитарных приборов в жилых комнатах, кабинетах врачей и других помещениях влагостойкая облицовка стен должна иметь ширину не менее 20 см от краев каждого санитарного прибора."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Требования к бактерицидным облучательным установкам:   •  Бактерицидные облучательные установки должны применяться для обеззараживания воздуха, ограждений (потолка, стен, пола) и поверхностей оборудования в помещениях приемного отделения, медпункта, бактериологической лаборатории, загрузочных отделений дезкамер, а при необходимости и в других помещениях ЦВРИ.",
            "Файл 2": "СП 2.1.2/3041-96. \r\n2.1. Коммунальная гигиена. 3.1. Профилактика инфекционных болезней. Устройство, оборудование и содержание центров временного размещения иммигрантов - иностранных граждан, лиц без гражданства и беженцев.",
            "Фрагмент 2": "Бактерицидные  облучательные  установки должны применяться для обеззараживания воздуха, ограждений (потолка, стен, пола) и поверхностей оборудования в помещениях приемного отделения, медпункта, бактериологической лаборатории, загрузочных отделений  дезкамер , а при необходимости и в других помещениях ЦВРИ."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "3.3,  информация экстренно (не позже 24 часов) должна передаться в территориальный центр Госсанэпиднадзора медицинскими работниками ЦВРИ, а на территории ЦВРИ должны быть проведены противоэпидемические мероприятия, соответствующие виду выявленной инфекции (ПРИЛОЖЕНИЕ П VIII.",
            "Файл 2": "СП 2.1.2/3041-96. \r\n2.1. Коммунальная гигиена. 3.1. Профилактика инфекционных болезней. Устройство, оборудование и содержание центров временного размещения иммигрантов - иностранных граждан, лиц без гражданства и беженцев.",
            "Фрагмент 2": "3.3, информация экстренно (не позже 24 часов) должна передаться в территориальный центр Госсанэпиднадзора медицинскими работниками ЦВРИ, а на территории ЦВРИ должны быть проведены противоэпидемические мероприятия, соответствующие виду выявленной инфекции (Приложения 1 - 3)."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Санитарные правила предназначены для индивидуальных предпринимателей и юридических лиц, деятельность которых связана с проектированием, строительством, эксплуатацией систем водоснабжения и обеспечением населения питьевой водой, а также для органов, осуществляющих государственный санитарно-эпидемиологический надзор.",
            "Файл 2": "СП 2.1.4.1074-01 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества. Гигиенические требования к обеспечению безопасности систем горячего водоснабжения.",
            "Фрагмент 2": "Санитарные правила предназначены для индивидуальных предпринимателей и юридических лиц, деятельность которых связана с проектированием, строительством, эксплуатацией систем водоснабжения и обеспечением населения питьевой водой, а также для органов и учреждений, осуществляющих государственный санитарно-эпидемиологический надзор."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В случаях, связанных с явлениями природного характера, которые не могут быть заблаговременно предусмотрены, или с аварийными ситуациями, устранение которых не может быть осуществлено немедленно, могут быть допущены временные отступления   от гигиенических нормативов качества питьевой и горячей воды только по показателям химического состава, влияющим на органолептические свойства воды.",
            "Файл 2": "СП 2.1.4.1074-01 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества. Гигиенические требования к обеспечению безопасности систем горячего водоснабжения.",
            "Фрагмент 2": "В случаях, связанных с явлениями природного характера, которые не могут быть заблаговременно предусмотрены, или с аварийными ситуациями, устранение которых не может быть осуществлено немедленно, могут быть допущены временные отклонения от гигиенических нормативов качества питьевой воды только по показателям химического состава, влияющим на органолептические свойства."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Минимальное количество исследуемых проб воды в зависимости от вида источника водоснабжения, позволяющее обеспечить равномерность получения информации о качестве воды в течение года, принимается: - для подземных источников – 4 пробы в год, отбираемых в каждый сезон; - для поверхностных источников – 12 проб в год, отбираемых ежемесячно.",
            "Файл 2": "СП 2.1.4.1074-01 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества. Гигиенические требования к обеспечению безопасности систем горячего водоснабжения.",
            "Фрагмент 2": "Минимальное количество исследуемых проб воды в зависимости от типа источника водоснабжения, позволяющее обеспечить равномерность получения информации о качестве воды в течение года, принимается: - для подземных источников - 4 пробы в год, отбираемых в каждый сезон; - для поверхностных источников - 12 проб в год, отбираемых ежемесячно."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Контроль соблюдения требований настоящих санитарных правил осуществляется  органами , уполномоченными осуществлять государственный санитарно-эпидемиологический надзор в соответствии с  законодательством  Российской Федерации.",
            "Файл 2": "СП 2.1.4.1074-01 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества. Гигиенические требования к обеспечению безопасности систем горячего водоснабжения.",
            "Фрагмент 2": "Контроль за соблюдением настоящих санитарных правил осуществляется органами, уполномоченными осуществлять государственный санитарно-эпидемиологический надзор в соответствии с законодательством Российской Федерации."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В каждом из трех поясов, а также в пределах санитарно-защитной полосы, соответственно их назначению, устанавливается специальный режим и определяется комплекс мероприятий, направленных на предупреждение ухудшения качества воды.",
            "Файл 2": "СП 2.1.4.1110-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения.",
            "Фрагмент 2": "В каждом из трех поясов, а также в пределах  санитарно  - защитной полосы, соответственно их назначению, устанавливается специальный режим и определяется комплекс мероприятий, направленных на предупреждение ухудшения качества воды."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Определение границ ЗСО и разработка комплекса необходимых организационных, технических, гигиенических и противоэпидемических мероприятий зависит от вида источников водоснабжения (подземных или поверхностных), проектируемых или используемых для питьевого водоснабжения, от степени их естественной защищенности и возможного микробного или химического загрязнения.",
            "Файл 2": "СП 2.1.4.1110-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения.",
            "Фрагмент 2": "Определение границ ЗСО и разработка комплекса необходимых организационных, технических, гигиенических и противоэпидемических мероприятий находятся в зависимости от вида источников водоснабжения (подземных или поверхностных), проектируемых или используемых для питьевого водоснабжения, от степени их естественной защищенности и возможного микробного или химического загрязнения."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Проект ЗСО должен быть составной частью проекта питьевого и хозяйственно-бытового водоснабжения и разрабатываться одновременно с последним.",
            "Файл 2": "СП 2.1.4.1110-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения.",
            "Фрагмент 2": "Проект ЗСО должен быть составной частью проекта хозяйственно - питьевого водоснабжения и разрабатываться одновременно с последним."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Не допускается  наличие и посадка  высокоствольных деревьев, все виды строительства, не имеющие непосредственного отношения к эксплуатации, реконструкции и расширению водопроводных сооружений, в том числе прокладка трубопроводов различного назначения, размещение жилых и хозяйственно-бытовых зданий, проживание людей, применение ядохимикатов и удобрений.",
            "Файл 2": "СП 2.1.4.1110-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения.",
            "Фрагмент 2": "Не допускается посадка высокоствольных деревьев, все виды строительства, не имеющие непосредственного отношения к эксплуатации, реконструкции и расширению водопроводных сооружений, в том числе прокладка трубопроводов различного назначения, размещение жилых и хозяйственно - бытовых зданий, проживание людей, применение ядохимикатов и удобрений."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Использование водных объектов в пределах второго пояса ЗСО поверхностных источников питьевого и хозяйственно-бытового водоснабжения для купания, туризма, водного спорта и рыбной ловли допускается в установленных местах при условии соблюдения гигиенических требований к охране поверхностных вод и гигиенических требований к зонам рекреации водных объектов.",
            "Файл 2": "СП 2.1.4.1110-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения.",
            "Фрагмент 2": "Использование источников водоснабжения в пределах второго пояса ЗСО для купания, туризма, водного спорта и рыбной ловли допускается в установленных местах при условии соблюдения гигиенических требований к охране поверхностных вод, а также гигиенических требований к зонам рекреации водных объектов."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "), а также способность химических загрязнений к трансформации и снижение их концентрации под влиянием физико-химических процессов, протекающих в источниках водоснабжения (сорбция, выпадение в осадок и др.",
            "Файл 2": "СП 2.1.4.1110-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения.",
            "Фрагмент 2": "), а также способность химических загрязнений к трансформации и снижение их концентрации под влиянием  физико  - химических процессов, протекающих в источниках водоснабжения (сорбция, выпадение в осадок и др."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Определение границ второго и третьего поясов ЗСО подземных источников водоснабжения для различных гидрогеологических условий должно проводиться в соответствии с методиками гидрогеологических расчетов.",
            "Файл 2": "СП 2.1.4.1110-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения.",
            "Фрагмент 2": "Определение границ второго и третьего поясов ЗСО подземных источников водоснабжения для различных гидрогеологических условий проводится в соответствии с методиками гидрогеологических расчетов."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Боковые границы второго пояса ЗСО  водотока  от уреза воды при летне-осенней межени должны быть расположены на расстоянии: а) при равнинном рельефе местности – не менее 500 м; б) при гористом рельефе местности – до вершины первого склона, обращенного в сторону источника водоснабжения, но не менее 750 м при пологом склоне и не менее 1000 м при крутом.",
            "Файл 2": "СП 2.1.4.1110-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Зоны санитарной охраны источников водоснабжения и водопроводов питьевого назначения.",
            "Фрагмент 2": "Боковые границы второго пояса ЗСО от уреза воды при  летне  - осенней межени должны быть расположены на расстоянии: а) при равнинном рельефе местности - не менее 500 м; б) при гористом рельефе местности - до вершины первого склона, обращенного в сторону источника водоснабжения, но не менее 750 м при пологом склоне и не менее 1000 м при крутом."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Водозаборные сооружения нецентрализованного водоснабжения не должны устраиваться на участках, затапливаемых паводковыми водами, в заболоченных местах, а также местах, подвергаемых оползневым и другим видам деформации, а также ближе 30 метров от магистралей с интенсивным движением транспорта.",
            "Файл 2": "СП 2.1.4.1175-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Гигиенические требования к качеству воды нецентрализованного водоснабжения. Санитарная охрана источников.",
            "Фрагмент 2": "Водозаборные сооружения нецентрализованного водоснабжения не должны устраиваться на участках, затапливаемых паводковыми водами, в заболоченных  местах, а также местах, подвергаемых  оползным  и другим видам деформации, а также ближе 30 метров от магистралей с интенсивным движением транспорта."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Оголовок (надземная часть колодца) служит для защиты шахты от засорения и загрязнения, а также для наблюдения, водоподъема, водозабора и должен располагаться не менее чем на 0,7 - 0,8 метра выше поверхности земли.",
            "Файл 2": "СП 2.1.4.1175-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Гигиенические требования к качеству воды нецентрализованного водоснабжения. Санитарная охрана источников.",
            "Фрагмент 2": "Оголовок (надземная часть колодца) служит для защиты шахты от засорения и загрязнения, а также для наблюдения, водоподъема, водозабора и должен иметь не менее чем на 0,7 - 0,8 метра выше поверхности земли."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Требования к устройству каптажей родников Каптажи предназначены для сбора выклинивающихся на поверхность подземных вод из восходящих или нисходящих родников (ключей) и представляют собой специально  оборудованные водосборные камеры различной конструкции.",
            "Файл 2": "СП 2.1.4.1175-02 \r\n2.1.4. Питьевая вода и водоснабжение населенных мест. Гигиенические требования к качеству воды нецентрализованного водоснабжения. Санитарная охрана источников.",
            "Фрагмент 2": "Каптажи предназначены для сбора выклинивающихся на поверхность подземных вод из восходящих или нисходящих родников (ключей) и представляют собой специально оборудованные водосборные камеры различной конструкции."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Не допускаются утечки от нефте- и продуктопроводов, нефтепромыслов, а также сброс мусора, неочищенных сточных, подсланевых, балластных вод и утечки других веществ с плавучих средств водного транспорта.",
            "Файл 2": "СП 2.1.5.2582-10 \r\nСанитарно-эпидемиологические требования к охране прибрежных вод морей от загрязнения в местах водопользования населения.",
            "Фрагмент 2": "Не допускаются утечки от  нефте - и продуктопроводов, нефтепромыслов, а также сброс мусора, неочищенных и недостаточно очищенных сточных,  подсланевых , балластных вод и утечки других веществ с плавучих средств водного транспорта."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Настоящий раздел санитарно-эпидемиологических правил (далее - санитарные правила) устанавливает санитарно-эпидемиологические требования  к охране прибрежных территориальных и внутренних вод морей, включая прибрежные морские воды в черте населенных пунктов и за их пределами, устьевые области рек, впадающих в эти моря, используемые и перспективные для рекреационного, лечебно- оздоровительного, хозяйственно-питьевого и культурно-бытового морского водопользования населения, прилегающую полосу суши шириной 2 км от линии максимального уровня воды и зоны их санитарной охраны (далее – охраняемый район).",
            "Файл 2": "СП 2.1.5.2582-10 \r\nСанитарно-эпидемиологические требования к охране прибрежных вод морей от загрязнения в местах водопользования населения.",
            "Фрагмент 2": "Настоящие санитарные правила устанавливают обязательные санитарно-эпидемиологические требования к охране прибрежных территориальных и внутренних вод морей, включая прибрежные морские воды в черте населенных пунктов и за их пределами, устьевые области рек, впадающих в эти моря, используемые и перспективные для рекреационного, лечебно-оздоровительного, хозяйственно-питьевого и культурно-бытового морского водопользования населения, прилегающую полосу суши шириной 2 км от линии максимального уровня воды и зоны их санитарной охраны (далее - охраняемый район)."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Для обеспечения безопасности морского водопользования населения в охраняемых районах выделяются акватории рекреационного, лечебно-оздоровительного, хозяйственно-питьевого и культурно-бытового морского водопользования (далее – район водопользования), зона санитарной охраны района водопользования и прибрежная полоса суши.",
            "Файл 2": "СП 2.1.5.2582-10 \r\nСанитарно-эпидемиологические требования к охране прибрежных вод морей от загрязнения в местах водопользования населения.",
            "Фрагмент 2": "Для обеспечения безопасности морского водопользования населения в охраняемых районах выделяются акватории рекреационного, лечебно-оздоровительного, хозяйственно-питьевого и культурно-бытового морского водопользования (далее - район водопользования), зона санитарной охраны района водопользования и прибрежная полоса суши (рисунок 1)."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "В двухкилометровой полосе суши охраняемых районов запрещается: 4.9.1. применение ядохимикатов при обработке сельскохозяйственных, лесных и других угодий; 4.9.2. строительство складов для хранения химических веществ, включая ядохимикаты, минеральные удобрения, горюче-смазочных материалов, устройство взлетно-посадочных площадок для сельскохозяйственной авиации, а также других объектов и сооружений, оказывающих влияние на качество прибрежных вод; 4.9.3. устройство полигонов бытовых и промышленных отходов, накопителей сточных вод, строительство животноводческих и птицеводческих ферм и комплексов; 4.9.4. устройство полей ассенизации, запахивания или создание других сооружений для приема и обеззараживания жидких отбросов; 4.9.5. устройство полей фильтрации и полей орошения.",
            "Файл 2": "СП 2.1.5.2582-10 \r\nСанитарно-эпидемиологические требования к охране прибрежных вод морей от загрязнения в местах водопользования населения.",
            "Фрагмент 2": "В двухкилометровой полосе суши охраняемых районов запрещается: 4.9.1. применение ядохимикатов при обработке сельскохозяйственных, лесных и других угодий; 4.9.2. строительство складов для хранения химических веществ, включая ядохимикаты, минеральные удобрения, горюче-смазочных материалов, устройство взлетно-посадочных площадок для сельскохозяйственной авиации, а также других объектов и сооружений, оказывающих влияние на качество прибрежных вод; 4.9.3. устройство полигонов бытовых и  неутилизируемых  отходов промышленных предприятий и накопителей сточных вод, строительство животноводческих и птицеводческих ферм и комплексов; 4.9.4. устройство полей ассенизации, запахивания или создание других сооружений для приема и обеззараживания жидких отбросов; 4.9.5. устройство полей фильтрации и полей орошения."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "К  местам массового отдыха населения  следует относить территории, выделенные в генпланах городов, схемах районной планировки и развития пригородной зоны, решениях органов местного самоуправления для организации курортных зон, размещения санаториев, домов отдыха, пансионатов, баз туризма, садово-огородных участков, организованного отдыха населения (городские пляжи, парки, спортивные базы и их сооружения на открытом воздухе).",
            "Файл 2": "СП 2.1.6.1032-01 \r\n2.1.6. Атмосферный воздух и воздух закрытых помещений, санитарная охрана воздуха. Гигиенические требования к обеспечению качества атмосферного воздуха населенных мест.",
            "Фрагмент 2": "К местам массового отдыха населения следует относить территории, выделенные в генпланах городов, схемах районной планировки и развития пригородной зоны, решениях органов местного самоуправления для организации курортных зон, размещения санаториев, домов отдыха, пансионатов, баз туризма, дачных и  садово  - огородных участков, организованного отдыха населения (городские пляжи, парки, спортивные базы и их сооружения на открытом воздухе)."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "При разработке  нормативов  допустимых выбросов для конкретного стационарного источника учитываются выбросы загрязняющих веществ от данного источника и соседствующих, определяющих загрязнение атмосферного воздуха в зоне влияния  выбросов рассматриваемого объекта.",
            "Файл 2": "СП 2.1.6.1032-01 \r\n2.1.6. Атмосферный воздух и воздух закрытых помещений, санитарная охрана воздуха. Гигиенические требования к обеспечению качества атмосферного воздуха населенных мест.",
            "Фрагмент 2": "При разработке предельно допустимых выбросов для конкретного стационарного источника учитываются выбросы загрязняющих веществ от данного источника и соседствующих, определяющих загрязнение атмосферного воздуха в зоне влияния выбросов рассматриваемого объекта."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Существующее загрязнение атмосферного воздуха (фоновое загрязнение) при разработке предложений по установлению  нормативов  допустимых выбросов может учитываться расчетным путем или определяться по результатам лабораторных исследований в установленном порядке.",
            "Файл 2": "СП 2.1.6.1032-01 \r\n2.1.6. Атмосферный воздух и воздух закрытых помещений, санитарная охрана воздуха. Гигиенические требования к обеспечению качества атмосферного воздуха населенных мест.",
            "Фрагмент 2": "Существующее загрязнение атмосферного воздуха (фоновое загрязнение) при разработке предложений по установлению предельно допустимых выбросов может учитываться расчетным путем или определяться по результатам лабораторных исследований в установленном порядке."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Требования к почвам населенных мест определяются в зависимости от приоритетности компонентов загрязнения в соответствии со списком ПДК (ОДК) химических веществ в почве и их класса опасности согласно государственному стандарту.",
            "Файл 2": "СП 2.1.7.1287-03 \r\n2.1.7. Почва, очистка населенных мест, бытовые и промышленные отходы, санитарная охрана почвы. Санитарно-эпидемиологические требования к качеству почвы.",
            "Фрагмент 2": "Требования к почвам населенных мест определяются в зависимости от приоритетности компонентов загрязнения в соответствии со списком ПДК (ОДК)  химических веществ в почве и их класса опасности согласно государственному стандарту (табл."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Рекомендации об использовании почв обусловливаются степенью их химического, бактериологического, паразитологического и энтомологического загрязнения.",
            "Файл 2": "СП 2.1.7.1287-03 \r\n2.1.7. Почва, очистка населенных мест, бытовые и промышленные отходы, санитарная охрана почвы. Санитарно-эпидемиологические требования к качеству почвы.",
            "Фрагмент 2": "Рекомендации об использовании почв обусловливаются степенью их химического, бактериологического, паразитологического и энтомологического загрязнения (таблица 3)."
        },
        {
            "Файл 1": "П_СП_2020_ТкУП_без_примечаний",
            "Фрагмент 1": "Контроль с использованием расширенного перечня санитарно-эпидемиологических показателей проводится на объектах повышенного риска, на остальных - по стандартному перечню показателей.",
            "Файл 2": "СП 2.1.7.1287-03 \r\n2.1.7. Почва, очистка населенных мест, бытовые и промышленные отходы, санитарная охрана почвы. Санитарно-эпидемиологические требования к качеству почвы.",
            "Фрагмент 2": "Контроль с использованием расширенного перечня санитарно-эпидемиологических показателей (приложение 3) проводится на объектах повышенного риска, на остальных - по стандартному перечню показателей."
        }]