/* eslint-disable */
export const allRows = [  
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели при разработке   санитарно-противоэпидемических (профилактических) мероприятий (план) должны реализовать следующие процедуры и мероприятия: анализ факторов производственной среды и трудового процесса;   оценку риска для здоровья работающих; разработку санитарно-противоэпидемических (профилактических) мер;  информирование работников о возможных рисках для здоровья.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия по проведению производственного контроля осуществляются юридическими лицами и индивидуальными предпринимателями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели в соответствии с осуществляемой ими деятельностью обязаны осуществлять производственный контроль, в том числе посредством проведения лабораторных исследований и испытаний, и проведением санитарно-противоэпидемических (профилактических) мероприятий при выполнении работ и оказании услуг, а также при производстве, транспортировке, хранении и реализации продукции.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль включает: а) наличие официально изданных санитарных правил, методов и методик контроля факторов среды обитания в соответствии с осуществляемой деятельностью; б) осуществление (организацию) лабораторных исследований и испытаний в случаях, установленных настоящими санитарными правилами и  другими государственными санитарно-эпидемиологическими правилами  и нормативами: - на границе санитарно-защитной зоны и в зоне влияния предприятия, на территории (производственной площадке), на рабочих местах с целью оценки влияния производства на среду обитания человека и его здоровье; - сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации; в) организацию медицинских осмотров, профессиональной гигиенической подготовки и аттестации должностных лиц и работников организаций, деятельность которых связана с производством, хранением, транспортировкой и реализацией пищевых продуктов и питьевой воды, воспитанием и обучением детей, коммунальным и бытовым обслуживанием населения; г) контроль за наличием сертификатов, санитарно-эпидемиологических заключений, личных медицинских книжек, санитарных паспортов на транспорт, иных документов, подтверждающих качество, безопасность сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации в случаях, предусмотренных действующим законодательством; д) обоснование безопасности для человека и окружающей среды новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; е) ведение учета и отчетности, установленной действующим законодательством по вопросам, связанным с осуществлением производственного контроля; ж) своевременное информирование населения, органов местного самоуправления, органов и учреждений государственной санитарно-эпидемиологической службы Российской Федерации об аварийных ситуациях, остановках производства, о нарушениях технологических процессов, создающих угрозу санитарно-эпидемиологическому благополучию населения; з) визуальный контроль специально уполномоченными должностными лицами (работниками) организации за выполнением санитарно-противоэпидемических (профилактических) мероприятий, соблюдением санитарных правил, разработку и реализацию мер, направленных на устранение выявленных нарушений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели в соответствии с осуществляемой ими деятельностью обязаны осуществлять производственный контроль, в том числе посредством проведения лабораторных исследований и испытаний, и проведением санитарно-противоэпидемических (профилактических) мероприятий при выполнении работ и оказании услуг, а также при производстве, транспортировке, хранении и реализации продукции.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий (далее - производственный контроль) проводится юридическими лицами и индивидуальными предпринимателями в соответствии с осуществляемой ими деятельностью по обеспечению контроля за соблюдением санитарных правил и гигиенических нормативов, выполнением санитарно-противоэпидемических (профилактических) мероприятий."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели в соответствии с осуществляемой ими деятельностью обязаны осуществлять производственный контроль, в том числе посредством проведения лабораторных исследований и испытаний, и проведением санитарно-противоэпидемических (профилактических) мероприятий при выполнении работ и оказании услуг, а также при производстве, транспортировке, хранении и реализации продукции.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Юридические лица и индивидуальные предприниматели в соответствии с осуществляемой ими деятельностью обязаны выполнять требования санитарного законодательства, а также постановлений, предписаний и санитарно-эпидемиологических заключений должностных лиц органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор, в том числе: разрабатывать и проводить санитарно-противоэпидемические (профилактические) мероприятия; обеспечивать безопасность для здоровья человека выполняемых работ и оказываемых услуг, а также продукции производственно-технического назначения, пищевых продуктов и товаров для личных и бытовых нужд при их производстве, транспортировке, хранении и реализации населению; осуществлять производственный контроль, в том числе посредством проведения лабораторных исследований и испытаний, за соблюдением санитарных правил и проведением санитарно-противоэпидемических (профилактических) мероприятий при выполнении работ и оказании услуг, а также при производстве, транспортировке, хранении и реализации продукции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели в соответствии с осуществляемой ими деятельностью обязаны осуществлять производственный контроль, в том числе посредством проведения лабораторных исследований и испытаний, и проведением санитарно-противоэпидемических (профилактических) мероприятий при выполнении работ и оказании услуг, а также при производстве, транспортировке, хранении и реализации продукции.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия по проведению производственного контроля осуществляются юридическими лицами и индивидуальными предпринимателями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Целью производственного контроля за условиями труда является обеспечение безопасности и (или) безвредности для человека и среды обитания вредного влияния объектов производственного контроля путем должного выполнения санитарно-противоэпидемических (профилактических) мероприятий, организации и осуществления контроля за их соблюдением.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Целью производственного контроля является обеспечение безопасности и (или) безвредности для человека и среды обитания вредного влияния объектов производственного контроля путем должного выполнения санитарных правил, санитарно-противоэпидемических (профилактических) мероприятий, организации и осуществления контроля за их соблюдением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Объектами производственного контроля за условиями труда являются производственные, общественные помещения, здания, сооружения, оборудование, транспорт, технологическое оборудование, технологические процессы, рабочие места, используемые для выполнения работ,  оказания услуг, а также сырье, материалы и полуфабрикаты.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Объектами производственного контроля являются производственные, общественные помещения, здания, сооружения, санитарно-защитные зоны, зоны санитарной охраны, оборудование, транспорт, технологическое оборудование, технологические процессы, рабочие места, используемые для выполнения работ,  оказания услуг, а также сырье, полуфабрикаты, готовая продукция, отходы производства и потребления."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль за условиями труда включает: а) осуществление (организацию) лабораторных исследований и испытаний  - на территории (производственной площадк е), производственных объектов,  производственных помещений, на рабочих местах с постоянным или непостоянным пребыванием в них людей с целью оценки влияния производства на среду обитания человека и его здоровье; - сырья, полуфабрикатов, готовой продукции, технологии их производства, хранения, транспортировки; б) организацию медицинских осмотров, профессиональной гигиенической подготовки, наличие личной медицинской книжки.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль включает: а) наличие официально изданных санитарных правил, методов и методик контроля факторов среды обитания в соответствии с осуществляемой деятельностью; б) осуществление (организацию) лабораторных исследований и испытаний в случаях, установленных настоящими санитарными правилами и  другими государственными санитарно-эпидемиологическими правилами  и нормативами: - на границе санитарно-защитной зоны и в зоне влияния предприятия, на территории (производственной площадке), на рабочих местах с целью оценки влияния производства на среду обитания человека и его здоровье; - сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации; в) организацию медицинских осмотров, профессиональной гигиенической подготовки и аттестации должностных лиц и работников организаций, деятельность которых связана с производством, хранением, транспортировкой и реализацией пищевых продуктов и питьевой воды, воспитанием и обучением детей, коммунальным и бытовым обслуживанием населения; г) контроль за наличием сертификатов, санитарно-эпидемиологических заключений, личных медицинских книжек, санитарных паспортов на транспорт, иных документов, подтверждающих качество, безопасность сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации в случаях, предусмотренных действующим законодательством; д) обоснование безопасности для человека и окружающей среды новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; е) ведение учета и отчетности, установленной действующим законодательством по вопросам, связанным с осуществлением производственного контроля; ж) своевременное информирование населения, органов местного самоуправления, органов и учреждений государственной санитарно-эпидемиологической службы Российской Федерации об аварийных ситуациях, остановках производства, о нарушениях технологических процессов, создающих угрозу санитарно-эпидемиологическому благополучию населения; з) визуальный контроль специально уполномоченными должностными лицами (работниками) организации за выполнением санитарно-противоэпидемических (профилактических) мероприятий, соблюдением санитарных правил, разработку и реализацию мер, направленных на устранение выявленных нарушений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "в) контроль за наличием: документов, подтверждающих качество, безопасность сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации в случаях, предусмотренных действующим законодательством; г) обоснование безопасности для человека и окружающей среды новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль включает: а) наличие официально изданных санитарных правил, методов и методик контроля факторов среды обитания в соответствии с осуществляемой деятельностью; б) осуществление (организацию) лабораторных исследований и испытаний в случаях, установленных настоящими санитарными правилами и  другими государственными санитарно-эпидемиологическими правилами  и нормативами: - на границе санитарно-защитной зоны и в зоне влияния предприятия, на территории (производственной площадке), на рабочих местах с целью оценки влияния производства на среду обитания человека и его здоровье; - сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации; в) организацию медицинских осмотров, профессиональной гигиенической подготовки и аттестации должностных лиц и работников организаций, деятельность которых связана с производством, хранением, транспортировкой и реализацией пищевых продуктов и питьевой воды, воспитанием и обучением детей, коммунальным и бытовым обслуживанием населения; г) контроль за наличием сертификатов, санитарно-эпидемиологических заключений, личных медицинских книжек, санитарных паспортов на транспорт, иных документов, подтверждающих качество, безопасность сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации в случаях, предусмотренных действующим законодательством; д) обоснование безопасности для человека и окружающей среды новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; е) ведение учета и отчетности, установленной действующим законодательством по вопросам, связанным с осуществлением производственного контроля; ж) своевременное информирование населения, органов местного самоуправления, органов и учреждений государственной санитарно-эпидемиологической службы Российской Федерации об аварийных ситуациях, остановках производства, о нарушениях технологических процессов, создающих угрозу санитарно-эпидемиологическому благополучию населения; з) визуальный контроль специально уполномоченными должностными лицами (работниками) организации за выполнением санитарно-противоэпидемических (профилактических) мероприятий, соблюдением санитарных правил, разработку и реализацию мер, направленных на устранение выявленных нарушений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "в) контроль за наличием: документов, подтверждающих качество, безопасность сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации в случаях, предусмотренных действующим законодательством; г) обоснование безопасности для человека и окружающей среды новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия, предусматривающие обоснование безопасности для человека и окружающей среды продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке, реализации и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; 3.7."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Номенклатура, объем и периодичность лабораторных исследований и испытаний определяются работодателем с учетом санитарно-эпидемиологической характеристики производства, наличия вредных производственных факторов.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Номенклатура, объем и периодичность лабораторных исследований и испытаний определяются с учетом санитарно-эпидемиологической характеристики производства, наличия вредных производственных факторов,  степени их влияния на здоровье человека и среду его обитания."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Разработанная программа утверждается руководителем организации, индивидуальным предпринимателем либо уполномоченным ими лицами.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Разработанная программа (план) производственного контроля утверждается руководителем организации, индивидуальным предпринимателем либо уполномоченными в установленном порядке лицами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Мероприятия по проведению производственного контроля осуществляются гражданами, юридическими лицами и индивидуальными предпринимателями.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий (далее - производственный контроль) проводится юридическими лицами и индивидуальными предпринимателями в соответствии с осуществляемой ими деятельностью по обеспечению контроля за соблюдением санитарных правил и гигиенических нормативов, выполнением санитарно-противоэпидемических (профилактических) мероприятий."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Мероприятия по проведению производственного контроля осуществляются гражданами, юридическими лицами и индивидуальными предпринимателями.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия по проведению производственного контроля осуществляются юридическими лицами и индивидуальными предпринимателями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Мероприятия по проведению производственного контроля осуществляются гражданами, юридическими лицами и индивидуальными предпринимателями.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Санитарные правила \"Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий\" (далее - Санитарные правила) определяют порядок организации и проведения производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий и предусматривают обязанности юридических лиц и индивидуальных предпринимателей по выполнению их требований."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Мероприятия по проведению производственного контроля осуществляются гражданами, юридическими лицами и индивидуальными предпринимателями.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Надзор за организацией и проведением юридическими лицами и индивидуальными предпринимателями производственного контроля является составной частью государственного санитарно-эпидемиологического надзора, осуществляемого уполномоченными органами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Юридические лица и индивидуальные предприниматели в соответствии с осуществляемой ими деятельностью обязаны выполнять требования санитарного законодательства, а также постановлений, предписаний и санитарно-эпидемиологических заключений должностных лиц органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор, в том числе: разрабатывать и проводить санитарно-противоэпидемические (профилактические) мероприятия; обеспечивать безопасность для здоровья человека выполняемых работ и оказываемых услуг, а также продукции производственно-технического назначения, пищевых продуктов и товаров для личных и бытовых нужд при их производстве, транспортировке, хранении и реализации населению; осуществлять производственный контроль, в том числе посредством проведения лабораторных исследований и испытаний, за соблюдением санитарных правил и проведением санитарно-противоэпидемических (профилактических) мероприятий при выполнении работ и оказании услуг, а также при производстве, транспортировке, хранении и реализации продукции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Юридическое лицо, индивидуальный предприниматель при выявлении нарушений санитарных правил на объекте производственного контроля должен принять меры, направленные на устранение выявленных нарушений и недопущение их возникновения, в том числе: - приостановить либо прекратить свою деятельность или работу отдельных цехов, участков, эксплуатацию зданий, сооружений, оборудования, транспорта, выполнение отдельных видов работ и оказание услуг; - прекратить использование в производстве сырья, материалов, не соответствующих установленным требованиям и не обеспечивающих выпуск продукции, безопасной (безвредной) для человека, снять с реализации продукцию, не соответствующую санитарным правилам и представляющую опасность для человека, и принять меры по применению (использованию) такой продукции в целях, исключающих причинение вреда человеку, или ее уничтожению; - информировать орган, уполномоченный на осуществление государственного санитарно-эпидемиологического надзора о мерах, принятых по устранению нарушений санитарных правил; - принять другие меры, предусмотренные действующим законодательством."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия по проведению производственного контроля осуществляются юридическими лицами и индивидуальными предпринимателями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Надзор за организацией и проведением юридическими лицами и индивидуальными предпринимателями производственного контроля является составной частью государственного санитарно-эпидемиологического надзора, осуществляемого уполномоченными органами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Прогр амма производственного контроля  должна включать следующие данные: 3.12.1.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Программа (план) производственного контроля (далее - программа) составляется в произвольной форме и должна включать следующие данные: 3.1."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перечень должностных лиц (работников), на которых возложены функции по осуществлению производственного контроля; 3.12.2.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Перечень должностных лиц (работников), на которых возложены функции по осуществлению производственного контроля; 3.3."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перечень химических веществ, биологических, физических и иных факторов, а также объектов  производственного контроля, представляющих потенциальную опасность для человека (контрольных критических точек), в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляется отбор проб (проводятся лабораторные исследования и испытания), и периодичности отбора проб (проведения лабораторных исследований и испытаний).",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Перечень химических веществ, биологических, физических и иных факторов, а также объектов производственного контроля, представляющих потенциальную опасность для человека и среды его обитания (контрольных критических точек), в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляется отбор проб (проводятся лабораторные исследования и испытания), и периодичности отбора проб (проведения лабораторных исследований и испытаний) <*>; 3.4."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перечень химических веществ, биологических, физических и иных факторов, а также объектов  производственного контроля, представляющих потенциальную опасность для человека (контрольных критических точек), в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляется отбор проб (проводятся лабораторные исследования и испытания), и периодичности отбора проб (проведения лабораторных исследований и испытаний).",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Органы, уполномоченные осуществлять государственный санитарно-эпидемиологический надзор, без взимания платы с юридических и физических лиц по их обращениям обязаны предоставить информацию о государственных санитарно-эпидемиологических правилах, гигиенических нормативах, методах и методиках контроля факторов среды обитания человека, которые должны быть в наличии на объекте, и о перечне химических веществ, биологических, физических и иных факторов, в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляются отбор проб, лабораторные исследования и испытания, периодичности отбора проб и проведения лабораторных исследований и испытаний."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перечень должностей работников, подлежащих медицинским осмотрам; 3.11.4.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Перечень должностей работников, подлежащих медицинским осмотрам, профессиональной гигиенической подготовке и аттестации; 3.5."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Мероприятия, предусматривающие обоснование безопасности для человека и окружающей среды продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке, реализации и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; 3.12.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль включает: а) наличие официально изданных санитарных правил, методов и методик контроля факторов среды обитания в соответствии с осуществляемой деятельностью; б) осуществление (организацию) лабораторных исследований и испытаний в случаях, установленных настоящими санитарными правилами и  другими государственными санитарно-эпидемиологическими правилами  и нормативами: - на границе санитарно-защитной зоны и в зоне влияния предприятия, на территории (производственной площадке), на рабочих местах с целью оценки влияния производства на среду обитания человека и его здоровье; - сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации; в) организацию медицинских осмотров, профессиональной гигиенической подготовки и аттестации должностных лиц и работников организаций, деятельность которых связана с производством, хранением, транспортировкой и реализацией пищевых продуктов и питьевой воды, воспитанием и обучением детей, коммунальным и бытовым обслуживанием населения; г) контроль за наличием сертификатов, санитарно-эпидемиологических заключений, личных медицинских книжек, санитарных паспортов на транспорт, иных документов, подтверждающих качество, безопасность сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации в случаях, предусмотренных действующим законодательством; д) обоснование безопасности для человека и окружающей среды новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; е) ведение учета и отчетности, установленной действующим законодательством по вопросам, связанным с осуществлением производственного контроля; ж) своевременное информирование населения, органов местного самоуправления, органов и учреждений государственной санитарно-эпидемиологической службы Российской Федерации об аварийных ситуациях, остановках производства, о нарушениях технологических процессов, создающих угрозу санитарно-эпидемиологическому благополучию населения; з) визуальный контроль специально уполномоченными должностными лицами (работниками) организации за выполнением санитарно-противоэпидемических (профилактических) мероприятий, соблюдением санитарных правил, разработку и реализацию мер, направленных на устранение выявленных нарушений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Мероприятия, предусматривающие обоснование безопасности для человека и окружающей среды продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке, реализации и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; 3.12.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия, предусматривающие обоснование безопасности для человека и окружающей среды продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке, реализации и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; 3.7."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль условий труда осуществляется с применением лабораторных исследований, испытаний на следующих категориях объектов: промышленные предприятия (объекты): рабочие места, производственные помещения, производственные площадки (территория), оборудование, технологическая оснастка, ручной инструмент.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль осуществляется с применением лабораторных исследований, испытаний на следующих категориях объектов: а) промышленные предприятия (объекты): рабочие места, производственные помещения, производственные площадки (территория), граница санитарно-защитной зоны, сырье для изготовления продукции, полуфабрикаты, новые виды продукции производственно-технического назначения, продукция пищевого назначения, новые технологические процессы (технологии производства, хранения, транспортирования, реализации и утилизации), отходы производства и потребления (сбор, использование, обезвреживание, транспортировка, хранение, переработка и захоронение отходов)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (далее - ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в том числе   гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в том числе лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в том числе  вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "некоторые вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1 - 4 классов опасности; биологический фактор)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (далее - ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в том числе   гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в том числе лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в том числе  вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение -  естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в т.ч."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (далее - ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в том числе   гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в том числе лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в том числе  вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в т.ч."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (далее - ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в том числе   гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в том числе лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в том числе  вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в т.ч."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Периодичность производственного лабораторного контроля вредных факторов производственной среды может быть сокращена, но не реже чем 1 раз в 2 года для физических факторов, и не реже 1 раза в год для химических и биологических факторов, в случаях, если на них не отмечается в течение 3 лет и более, превышений гигиенических нормативов по результатам лабораторных исследований и измерений, проведенных лабораториями аккредитованными в установленном порядке, и установления положительной динамики их санитарно-гигиенического состояния (проведение эффективных санитарно-профилактических мероприятий, подтверждаемых результатами исследований и измерений факторов производственной среды, отсутствия регистрации профессиональных заболеваний, массовых неинфекционных заболеваний уровня заболеваемости с временной утратой трудоспособности выше среднего уровня в данном муниципальном образовании, кроме производственного контроля вредных веществ с остронаправленным механизмом действия); 3.22.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Периодичность производственного лабораторного контроля вредных факторов производственной среды может быть сокращена, но не более чем в два раза по сравнению с нормируемыми показателями на промышленных предприятиях (промышленных объектах) в случаях, если на них не отмечается в течение ряда лет, но не менее 5 лет, превышений ПДК и ПДУ по результатам лабораторных исследований и измерений, проведенных лабораториями, аккредитованными на техническую компетентность и независимость, и установления положительной динамики их санитарно-гигиенического состояния (проведение эффективных санитарно-оздоровительных мероприятий, подтверждаемых результатами исследований и измерений факторов производственной среды, отсутствия регистрации профессиональных заболеваний, массовых неинфекционных заболеваний и высокого уровня заболеваемости с временной утратой трудоспособности, кроме производственного контроля вредных веществ с остронаправленным механизмом действия, вредных веществ 1 - 4 классов опасности и случаев изменения технологии производства); б) водные объекты, используемые в целях питьевого и хозяйственно-бытового водоснабжения и рекреационных целей, расположенные в черте городских и сельских поселений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Гражданин, юридическое лицо,  индивидуальный предприниматель при выявлении нарушений санитарных правил на объекте производственного контроля должен принять меры, направленные на устранение выявленных нарушений и недопущение их возникновения, в том числе прекратить использование в производстве сырья, материалов, не соответствующих установленным требованиям и не обеспечивающих выпуск продукции, безопасной (безвредной) для человека, снять с реализации продукцию, не соответствующую санитарным правилам и представляющую опасность для человека, и принять меры по применению (использованию) такой продукции в целях, исключающих причинение вреда человеку, или ее уничтожению.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Юридическое лицо, индивидуальный предприниматель при выявлении нарушений санитарных правил на объекте производственного контроля должен принять меры, направленные на устранение выявленных нарушений и недопущение их возникновения, в том числе: - приостановить либо прекратить свою деятельность или работу отдельных цехов, участков, эксплуатацию зданий, сооружений, оборудования, транспорта, выполнение отдельных видов работ и оказание услуг; - прекратить использование в производстве сырья, материалов, не соответствующих установленным требованиям и не обеспечивающих выпуск продукции, безопасной (безвредной) для человека, снять с реализации продукцию, не соответствующую санитарным правилам и представляющую опасность для человека, и принять меры по применению (использованию) такой продукции в целях, исключающих причинение вреда человеку, или ее уничтожению; - информировать орган, уполномоченный на осуществление государственного санитарно-эпидемиологического надзора о мерах, принятых по устранению нарушений санитарных правил; - принять другие меры, предусмотренные действующим законодательством."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для целей разработки санитарно-профилактических мероприятий гражданами, юридическим лицами или индивидуальными предпринимателями должны проводится мероприятия по анализу факторов производственной среды и трудового процесса, оценка рисков для здоровья работающих.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия по проведению производственного контроля осуществляются юридическими лицами и индивидуальными предпринимателями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оценка эффективности реализованных  мероприятий,  осуществляется  гражданами, юридическим лицом или индивидуальным предпринимателем с учетом оценки уровней риска для здоровья, с использованием данных производственного контроля, и оценки состояния здоровья работающих.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия по проведению производственного контроля осуществляются юридическими лицами и индивидуальными предпринимателями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перечень химических веществ, биологических, физических и иных факторов, а также объектов  производственного контроля, представляющих потенциальную опасность для человека (контрольных критических точек), в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляется отбор проб (проводятся лабораторные исследования и испытания), и периодичности отбора проб (проведения лабораторных исследований и испытаний).",
        "Файл 2": "СП 1.1.2193-07 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Органы, уполномоченные осуществлять государственный санитарно-эпидемиологический надзор, без взимания платы с юридических и физических лиц по их обращениям обязаны предоставить информацию о государственных санитарно-эпидемиологических правилах, гигиенических нормативах, методах и методиках контроля факторов среды обитания человека, которые должны быть в наличии на объекте, и о перечне химических веществ, биологических, физических и иных факторов, в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляются отбор проб, лабораторные исследования и испытания, периодичности отбора проб и проведения лабораторных исследований и испытаний."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль условий труда осуществляется с применением лабораторных исследований, испытаний на следующих категориях объектов: промышленные предприятия (объекты): рабочие места, производственные помещения, производственные площадки (территория), оборудование, технологическая оснастка, ручной инструмент.",
        "Файл 2": "СП 1.1.2193-07 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль осуществляется с применением лабораторных исследований, испытаний на следующих категориях объектов: а) промышленные предприятия (объекты): рабочие места, производственные помещения, производственные площадки (территория), граница санитарно-защитной зоны, сырье для изготовления продукции, полуфабрикаты, новые виды продукции производственно-технического назначения, продукция пищевого назначения, новые технологические процессы (технологии производства, хранения, транспортирования, реализации и утилизации), отходы производства и потребления (сбор, использование, обезвреживание, транспортировка, хранение, переработка и захоронение отходов)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (далее - ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в том числе   гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в том числе лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в том числе  вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).",
        "Файл 2": "СП 1.1.2193-07 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в т.ч."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (далее - ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в том числе   гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в том числе лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в том числе  вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).",
        "Файл 2": "СП 1.1.2193-07 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в т.ч."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (далее - ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в том числе   гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в том числе лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в том числе  вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).",
        "Файл 2": "СП 1.1.2193-07 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "некоторые вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1 - 4 классов опасности; биологический фактор)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (далее - ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в том числе   гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в том числе лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно  фиброгенного  действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая  блесткость ); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно  фиброгенного  действия (АПФД); химические факторы: смеси, в том числе  вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).",
        "Файл 2": "СП 1.1.2193-07 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "гипогеомагнитное ); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в т.ч."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Периодичность производственного лабораторного контроля вредных факторов производственной среды может быть сокращена, но не реже чем 1 раз в 2 года для физических факторов, и не реже 1 раза в год для химических и биологических факторов, в случаях, если на них не отмечается в течение 3 лет и более, превышений гигиенических нормативов по результатам лабораторных исследований и измерений, проведенных лабораториями аккредитованными в установленном порядке, и установления положительной динамики их санитарно-гигиенического состояния (проведение эффективных санитарно-профилактических мероприятий, подтверждаемых результатами исследований и измерений факторов производственной среды, отсутствия регистрации профессиональных заболеваний, массовых неинфекционных заболеваний уровня заболеваемости с временной утратой трудоспособности выше среднего уровня в данном муниципальном образовании, кроме производственного контроля вредных веществ с остронаправленным механизмом действия); 3.22.",
        "Файл 2": "СП 1.1.2193-07 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Периодичность производственного лабораторного контроля вредных факторов производственной среды может быть сокращена, но не более чем в два раза по сравнению с нормируемыми показателями на промышленных предприятиях (промышленных объектах) в случаях, если на них не отмечается в течение ряда лет, но не менее 5 лет, превышений ПДК и ПДУ по результатам лабораторных исследований и измерений, проведенных лабораториями, аккредитованными на техническую компетентность и независимость, и установления положительной динамики их санитарно-гигиенического состояния (проведение эффективных санитарно-оздоровительных мероприятий, подтверждаемых результатами исследований и измерений факторов производственной среды, отсутствия регистрации профессиональных заболеваний, массовых неинфекционных заболеваний и высокого уровня заболеваемости с временной утратой  трудоспособности, кроме производственного контроля вредных веществ с остронаправленным механизмом действия, вредных веществ 1 - 4 классов опасности и случаев изменения технологии производства); б) водные объекты, используемые в целях питьевого и хозяйственно-бытового водоснабжения и рекреационных целей, расположенные в черте городских и сельских поселений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Технологические процессы, оборудование, материалы, характеризующиеся, выделением пыли.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Оборудование, характеризующееся выделением вредных веществ, пыли, тепла, влаги, должно быть оснащено устройствами местной вытяжной вентиляции (отсосами открытого или закрытого типа), встроенными в технологическое оборудование либо максимально приближенными к нему."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Системы отопления, вентиляции и кондиционирования воздуха в производственных зданиях и сооружениях (включая помещения пультов управления, кабин крановщиков и другие изолированные помещения) должны быть выполнены с учетом необходимости обеспечения в рабочей зоне (на постоянных и непостоянных рабочих местах) во время трудовой деятельности нормативных параметров воздушной среды по показателям температуры, влажности, скорости движения воздуха, содержания вредных веществ и др.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Системы отопления, вентиляции и кондиционирования воздуха в производственных зданиях и сооружениях (включая помещения пультов управления, кабин крановщиков и другие изолированные помещения) следует проектировать с учетом необходимости обеспечения в рабочей зоне (на постоянных и непостоянных рабочих местах) во время трудовой деятельности нормативных параметров воздушной среды по показателям температуры, влажности, скорости движения воздуха, содержания вредных веществ, ионизации и др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "в соответствии с действующими гигиеническими нормативами.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Качество подаваемой воды должно соответствовать действующим гигиеническим нормативам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "в соответствии с действующими гигиеническими нормативами.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "в соответствии с действующими гигиеническими нормативами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях, в зависимости от характера и выраженности факторов производственной среды приточный воздух следует подавать в рабочую зону: - в помещениях со значительными  влаго - и  теплоизбытками  - в зоны конденсации влаги на ограждающих конструкциях зданий; - в помещениях с выделением пыли - струями, направленными сверху вниз из воздухораспределителей, расположенных в верхней зоне; - в помещениях различного назначения без выделения пыли допускается подача приточного воздуха, направленного снизу вверх из воздухораспределителей, расположенных в обслуживаемой или рабочей зоне; - в помещениях с незначительными  теплоизбытками  допускается подача воздуха из воздухораспределителей, расположенных в верхней зоне, струями (вертикальными, направленными сверху вниз; горизонтальными или наклонными - вниз); - в помещениях с источниками выделений вредных веществ, которые невозможно оборудовать местными отсосами, приточный воздух подается непосредственно на постоянные рабочие места, если они находятся у этих источников.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В производственных помещениях, в зависимости от характера и выраженности факторов производственной среды приточный воздух следует подавать в рабочую зону: - в помещениях со значительными  влаго - и  теплоизбытками  - в зоны конденсации влаги на ограждающих конструкциях зданий; - в помещениях с выделением пыли - струями, направленными сверху вниз из воздухораспределителей, расположенных в верхней зоне; - в помещениях различного назначения без выделения пыли допускается подача приточного воздуха, направленного снизу вверх из воздухораспределителей, расположенных в обслуживаемой или рабочей зоне; - в помещениях с незначительными  теплоизбытками  допускается подача воздуха из воздухораспределителей, расположенных в верхней зоне, струями (вертикальными, направленными сверху вниз; горизонтальными или наклонными - вниз); - в помещениях с источниками выделений вредных веществ, которые невозможно оборудовать местными отсосами, приточный воздух подается непосредственно на постоянные рабочие места, если они находятся у этих источников."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Приточный воздух следует направлять таким образом, чтобы он не поступал через зоны с большим загрязнением в зоны с меньшим загрязнением.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Приточный воздух следует направлять таким образом, чтобы он не поступал через зоны с большим загрязнением в зоны с меньшим загрязнением и не нарушал баланса при работе местных отсосов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Удаление  воздуха  из помещений системами вентиляции следует предусматривать из следующих зон: - при выделении  пылей  и аэрозолей из нижней зоны.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Удаление воздуха, наиболее загрязненного или имеющего наиболее высокую температуру, из помещений системами вентиляции следует предусматривать из следующих зон: - при выделении  пылей  и аэрозолей из нижней зоны."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Воздух не следует направлять через зону дыхания людей в местах их постоянного пребывания; - при выделении вредных газов и паров из верхней зоны в объеме не менее однократного воздухообмена в час.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Загрязненный воздух не следует направлять через зону дыхания людей в местах их постоянного пребывания; - при выделении вредных газов и паров из верхней зоны в объеме не менее однократного воздухообмена в 1 ч, а в помещениях высотой более 6 м - не менее 6 м3/ч на 1 м2 помещения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оборудование, характеризующееся выделением вредных веществ, пыли, тепла, влаги, должно быть оснащено работающими устройствами местной вытяжной вентиляции (отсосами открытого или закрытого типа), позволяющими эффективно удалять вредные факторы производственной среды из рабочей зоны.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Оборудование, характеризующееся выделением вредных веществ, пыли, тепла, влаги, должно быть оснащено устройствами местной вытяжной вентиляции (отсосами открытого или закрытого типа), встроенными в технологическое оборудование либо максимально приближенными к нему."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Объединение в общую вытяжную установку местных отсосов, удаляющих пыль, легко конденсирующиеся пары, а также вещества, которые при смешивании могут создавать вредные смеси или новые химические соединения с доказанным вредным воздействием, не допускается.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Объединение в общую вытяжную установку местных отсосов, удаляющих пыль, легко конденсирующиеся пары, а также вещества, которые при смешивании могут создавать вредные смеси или новые химические соединения с перечисленными свойствами, не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Такие системы местных отсосов не допускается объединять и с системами общеобменной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Такие системы местных отсосов не допускается объединять и с системами общеобменной вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В системах общеобменной вентиляции производственных помещений (без естественного проветривания), имеющих по одной приточной и одной вытяжной установке, необходимо предусматривать резервные вентиляторы для вытяжной системы.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В системах общеобменной вентиляции производственных помещений (без естественного проветривания), имеющих по с одной приточной и одной вытяжной установке, необходимо предусматривать резервные вентиляторы для вытяжной системы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Системы кондиционирования, предназначенные для круглогодичной и круглосуточной работы в помещениях, а также для помещений без естественного проветривания, должны иметь в своем составе резервный кондиционер, обеспечивающий не менее половины от требуемого воздухообмена и заданную температуру в холодный период года, а также с устройствами, препятствующими накоплению болезнетворных микроорганизмов в камерах орошения кондиционеров.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Системы кондиционирования, предназначенные для круглогодичной и круглосуточной работы в помещениях, а также для помещений без естественного проветривания, следует проектировать с резервным кондиционером, обеспечивающим не менее 50% требуемого воздухообмена и заданную температуру в холодный период года, а также с устройствами, препятствующими накоплению болезнетворных микроорганизмов в камерах орошения кондиционеров."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В тоннелях, предназначенных для периодической работы или передвижения людей, и в помещениях технических этажей должна быть организована периодически действующая вентиляция с расчетным воздухообменом, обеспечивающим нормативные параметры воздушной среды в рабочей зоне в период проведения работ.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В тоннелях, предназначенных для периодической работы или передвижения людей, и в помещениях технических этажей следует предусматривать периодически действующую вентиляцию с расчетным воздухообменом, обеспечивающим нормативные параметры воздушной среды в рабочей зоне в период проведения работ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Включение систем местной вытяжной вентиляции, удаляющей от технологического оборудования вредные вещества 1 и 2 классов опасности, следует блокировать с этим оборудованием таким образом, чтобы оно не могло работать при отключенной местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Включение систем местной вытяжной вентиляции, удаляющей от технологического оборудования вредные вещества 1 и 2 классов опасности, следует блокировать с этим оборудованием таким образом, чтобы оно не могло работать при отключенной местной вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случаях, когда остановка производственного процесса при отключении вытяжной вентиляции невозможна или при остановке оборудования (процесса) продолжается выделение вредных веществ в воздух помещений в концентрациях, превышающих ПДК, следует предусматривать установку резервных вентиляторов для местных отсосов с их автоматическим переключением.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В тех случаях, когда остановка производственного процесса при отключении вытяжной вентиляции невозможна или при остановке оборудования (процесса) продолжается выделение вредных веществ в воздух помещений в концентрациях, превышающих ПДК, следует предусматривать установку резервных вентиляторов для местных отсосов с их автоматическим переключением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях с постоянным пребыванием обслуживающего персонала.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В производственных помещениях с постоянным пребыванием людей следует предусматривать естественное освещение."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При размещении в одном помещении нескольких установок, являющихся источником ЭМИ их расположение должно исключать возможность превышения ПДУ воздействия на рабочих местах за счет суммирования энергии излучения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения предельно допустимых уровней облучения на рабочих местах персонала за счет суммирования энергии излучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случае возможного прохождения электромагнитной энергии через строительные конструкции в соседние помещения необходимо предусматривать меры, исключающие облучение работающих в них лиц при уровнях, превышающих предельно допустимые для соответствующих категорий персонала.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В случае возможного прохождения электромагнитной энергии через строительные конструкции в соседние помещения должны разрабатываться  мероприятия, исключающие облучение работающих в них лиц уровнями, превышающими предельно допустимые значения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Объем производственных помещений на одного работающего должен составлять: - не менее 15 м 3  при выполнении легкой физической работы с категорией  энерготрат   Iа  -  Iб ; - не менее 25 м 3  при выполнении работ средней тяжести с категорией  энерготрат   IIa  -  IIб ; - не менее 30 м 3  при выполнении тяжелой работы с категорией  энерготрат  III.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Объем производственных помещений на одного работающего должен составлять: - не менее 15 м3 при выполнении легкой физической работы с категорией  энерготрат   Iа  -  Iб ; - не менее 25 м3 при выполнении работ средней тяжести с категорией  энерготрат   IIa  -  IIб ; - не менее 30 м2 при выполнении тяжелой работы с категорией  энерготрат  III."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Объем производственных помещений на одного работающего должен составлять: - не менее 15 м 3  при выполнении легкой физической работы с категорией  энерготрат   Iа  -  Iб ; - не менее 25 м 3  при выполнении работ средней тяжести с категорией  энерготрат   IIa  -  IIб ; - не менее 30 м 3  при выполнении тяжелой работы с категорией  энерготрат  III.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "С, при выполнении работы средней тяжести с категорией  энерготрат  II - не более 17 Вт/м2 град."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Площадь помещений для одного работающего должна составлять не менее 4,5 м 2 .",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Площадь помещений для одного работающего должна составлять не менее 4,5 м2, высота помещений - не менее 3,25 м."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При проектировании производств с возможным выделением вредных веществ 1 и 2 класса опасности остронаправленного действия внутри помещений следует предусматривать устройство изолированных кабин, помещений или операторских зон, исключающих поступление в них веществ 1 и 2 класса.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При проектировании производств с возможным выделением вредных веществ 1 и 2 класса опасности остронаправленного действия внутри помещений следует предусматривать устройство изолированных кабин, помещений или операторских зон с оптимальными условиями труда для дистанционного управления оборудованием."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При объединении в одном здании или сооружении отдельных производств и производственных участков с различными санитарно-гигиеническими условиями следует предусматривать мероприятия по предупреждению воздействия вредных факторов на работающих, а также перетеканию их на соседние участки, где выполняются работы, не связанные с этими производственными факторами (изоляция, воздушные завесы и т.п.).",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При объединении в одном здании или сооружении отдельных производств и производственных участков с различными санитарно-гигиеническими условиями следует предусматривать мероприятия по предупреждению воздействия вредных факторов на работающих, а также перетеканию их на соседние участки, где выполняются работы, не связанные с этими производственными факторами (изоляция, воздушные завесы и т.п.)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Прокладка трубопроводов для транспортировки технологических жидкостей и газов, а также транзитных паропроводов в помещениях пультов управления оборудованием, санитарно-бытового назначения и пешеходных тоннелях не допускается.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Прокладка трубопроводов для транспортировки технологических жидкостей и газов, а также транзитных паропроводов в помещениях пультов управления оборудованием, санитарно-бытового назначения и пешеходных тоннелях не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При размещении технологического, энергетического, санитарно-технического оборудования на открытых площадях необходимо предусматривать помещения для размещения пультов управления  этим оборудованием, а также и помещения для обогрева работающих.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При размещении технологического, энергетического, санитарно-технического оборудования на открытых площадях необходимо предусматривать помещения для размещения пультов управления этим оборудованием, а также и помещения для обогрева работающих, в соответствии с требованиями п."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В зданиях и сооружениях, оборудованных открывающимися окнами и световыми фонарями,  предусматриваются  управляемые  с пола (или рабочих площадок) механизмы для регуляции величины открытия проемов, а также специальные площадки и механизмы для очистки окон, фонарей и осветительной арматуры.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В зданиях и сооружениях, оборудованных открывающимися окнами и световыми фонарями, предусматриваются легко управляемые с пола (или рабочих площадок) механизмы для регуляции величины открытия проемов, а также специальные площадки и механизмы для очистки окон, фонарей и осветительной арматуры."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В помещениях, характеризующихся выделением пыли, уборка помещений осуществляется промышленными пылесосами или путем  гидросмыва .",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Уборка помещений осуществляется промышленными пылесосами или путем  гидросмыва ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Размещение в общих помещениях источников ЭМП допускается только при условии, если уровни электромагнитных полей на рабочих местах персонала, не связанного с работой на установках и их обслуживанием, не превышают предельно допустимых значений, установленных для населения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Размещение в общих помещениях источников ЭМП допускается при условии, если уровни электромагнитных полей на рабочих местах персонала, не связанного с работой на установках и их обслуживанием, не превышают предельно допустимых значений, установленных для населения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения предельно допустимых уровней облучения на рабочих местах персонала за счет суммирования энергии излучения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения предельно допустимых уровней облучения на рабочих местах персонала за счет суммирования энергии излучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для ослабления отраженного электромагнитного излучения, стены, пол и потолки экранированных помещений должны покрываться поглощающими материалами, обеспечивающими снижение уровней электромагнитных полей до предельно допустимых значений.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Для ослабления отраженного излучения стены, пол и потолки экранированных помещений должны покрываться поглощающими материалами, обеспечивающими снижение уровней электромагнитных полей до предельно допустимых значений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случае направленного излучения допускается применение поглощающих покрытий только на соответствующих участках ограждений.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В случае направленного излучения допускается применение поглощающих покрытий только на соответствующих участках ограждений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В экранированных помещениях следует предусматривать меры по компенсации недостатка естественного света, ультрафиолета, изменения газового и аэроионного состава воздуха.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В экранированных помещениях следует предусматривать меры по компенсации недостатка естественного света, ультрафиолета, изменения газового и аэроионного состава воздуха в соответствии с требованиями действующих нормативных документов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При проектировании помещений для установки технологических лазерных установок IV класса опасности следует предусматривать изолированные помещения или общие, но с выгораживанием производственного участка и с использованием несгораемых материалов с низким коэффициентом отражения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При проектировании помещений для установки технологических лазерных установок IV класса опасности следует предусматривать изолированные помещения или общие, но с выгораживанием производственного участка и с использованием несгораемых материалов с низким коэффициентом отражения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения, в которых при эксплуатации лазерных установок возможно образование вредных газов и аэрозолей, должны быть оборудованы устройствами общеобменной и местной вытяжной вентиляции с последующей очисткой удаляемого воздуха.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Помещения, в которых при эксплуатации лазерных установок возможно образование вредных газов и аэрозолей, должны быть оборудованы устройствами общеобменной и местной вытяжной вентиляции с последующей очисткой удаляемого воздуха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При использовании или образовании веществ 1 и 2 классов опасности должна предусматриваться также аварийная вентиляция для случаев возможного внезапного превышения предельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При использовании или образовании веществ 1 и 2 классов опасности должна предусматриваться также аварийная вентиляция для случаев возможного внезапного превышения предельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При проектировании и реконструкции действующих производственных объектов, где располагаются источники шума, необходимо предусматривать архитектурно-строительные мероприятия, направленные на снижение до допустимых уровней шума внутри помещений на рабочих местах, а также на территории промплощадок.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При проектировании и реконструкции действующих производственных объектов, где располагаются источники шума, необходимо предусматривать архитектурно-строительные мероприятия, направленные на снижение до допустимых уровней шума внутри помещений на рабочих местах, а также на территории промплощадок."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В местах возможного воздействия агрессивных жидкостей (кислот, щелочей, органических окислителей и др.)",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В местах возможного воздействия агрессивных жидкостей (кислот, щелочей и др.)"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "и таких вредных веществ, как ртуть, растворители, биологически активные вещества, следует предусматривать покрытия полов, устойчивые к действию указанных веществ, не допускающие их сорбцию и поддающиеся очистке и обезвреживанию.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "и таких вредных веществ, как ртуть, растворители, биологически активные вещества, следует предусматривать покрытия полов, устойчивые к действию указанных веществ, не допускающие их сорбцию и хорошо поддающиеся очистке и обезвреживанию."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "У входов в производственные здания и сооружения необходимо предусматривать приспособления для очистки обуви.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "У входов в производственные здания и сооружения необходимо предусматривать металлические решетки и другие приспособления для очистки обуви."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для предупреждения попадания в производственные помещения холодного воздуха входы в здания требуется оборудовать воздушно-тепловыми завесами,  тамбурами-шлюзами  ограничивающими попадание холодного воздуха из вне.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Для предупреждения попадания в производственные помещения холодного воздуха входы в здания рекомендуется оборудовать воздушно-тепловыми завесами, тамбурами-шлюзами либо другими устройствами в соответствии с требованиями п."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В гардеробных для специальной одежды, загрязненной веществами 1-го и 2-го класса опасности, а также патогенными микроорганизмами, хранение одежды осуществляется после необходимой обработки.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В гардеробных для специальной одежды, загрязненной веществами 1-го и 2-го класса опасности, а также патогенными микроорганизмами, хранение одежды осуществляется после соответствующей обработки."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для выдачи работникам чистой одежды предусматривается раздаточная специальной одежды.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Для выдачи работникам чистой одежды предусматривается раздаточная специальной одежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Прием (сбор) и временное хранение загрязненной спецодежды необходимо осуществлять в изолированном помещении, расположенном рядом с гардеробной спецодежды.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Прием (сбор) и временное хранение загрязненной спецодежды необходимо осуществлять в изолированном помещении, расположенном рядом с гардеробной спецодежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Обработка спецодежды, загрязненной патогенными микроорганизмами, должна проводиться  ежесменно .",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Обработка спецодежды, загрязненной патогенными микроорганизмами, должна проводиться  ежесменно ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Периодичность обработки спецодежды, загрязненной веществами 1-го и 2-го класса опасности, зависит от степени загрязнения вещей и может быть ежесменной, периодической или эпизодической.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Периодичность обеспыливания спецодежды зависит от степени загрязнения спецодежды (ежесменная, периодическая, эпизодическая)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Периодичность обработки спецодежды, загрязненной веществами 1-го и 2-го класса опасности, зависит от степени загрязнения вещей и может быть ежесменной, периодической или эпизодической.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Периодичность обработки спецодежды, загрязненной веществами 1-го и 2-го класса опасности, зависит от степени загрязнения вещей и может быть ежесменной, периодической или эпизодической."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На время стирки рабочим выдаются сменные комплекты спецодежды.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "На время стирки рабочим выдаются сменные комплекты спецодежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Умывальные размещаются в помещениях, смежных с гардеробными, или в гардеробных, в специально отведенных местах.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Умывальные размещаются в помещениях, смежных с гардеробными, или в гардеробных, в специально отведенных местах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производственных процессах, связанных с загрязнением одежды, а также с применением веществ 1 - 2 классов опасности, душевые устраиваются вместе с гардеробными по типу санпропускника.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При производственных процессах, связанных с загрязнением одежды, а также с применением веществ 1 - 2 классов опасности, душевые устраиваются вместе с гардеробными по типу санпропускника."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Полы, стены и оборудование гардеробных, умывальных, душевых, уборных, кабин для личной гигиены женщин, ручных и ножных ванн должны иметь покрытия из влагостойких материалов с гладкими поверхностями, моющимися горячей водой с применением моющих, дезинфицирующих  средств.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Полы, стены и оборудование гардеробных, умывальных, душевых, уборных, кабин для личной гигиены женщин, ручных и ножных ванн должны иметь покрытия из влагостойких материалов с гладкими поверхностями, легко моющимися горячей водой с применением моющих, дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Тамбуры санузлов оснащаются умывальниками с  электрополотенцами  или полотенцами разового пользования.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Тамбуры санузлов оснащаются умывальниками с  электрополотенцами ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При наличии производственных процессов, сопровождающихся выработкой тепла или холода и приводящих к ухудшению микроклиматических условий на рабочих местах, следует проектировать помещения для кратковременного отдыха работающих и нормализации их теплового состояния.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При наличии производственных процессов, сопровождающихся выработкой тепла или холода и приводящих к ухудшению микроклиматических условий на рабочих местах, следует проектировать помещения для кратковременного отдыха работающих и нормализации их теплового состояния."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При технологических процессах, связанных с выделением пыли и вредных веществ, в гардеробных предусматриваются респираторные.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При технологических процессах, связанных с выделением пыли и вредных веществ, в гардеробных предусматриваются респираторные, которые оборудуются установкой для очистки фильтров от пыли и контроля их сопротивления, столами для приема, выдачи и ремонта респираторов, приспособлениями для мойки, дезинфекции и сушки полумасок, шкафами и гнездами для хранения респираторов и  самоспасателей ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производственных процессах предприятий группы 1в, 2в, 2г, 3б предусматриваются обособленные помещения для обеспыливания, обезвреживания, сушки, стирки, химической чистки спецодежды с оборудованием автономной системой вентиляции.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При производственных процессах предприятий группы 1в, 2в, 2г, 3б предусматриваются обособленные помещения для обеспыливания, обезвреживания, сушки, стирки, химической чистки спецодежды с оборудованием автономной системой вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Их состав и площадь определяются в зависимости от способа и периодичности обеспыливания, чистки и обезвреживания спецодежды.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Их состав и площадь определяются в зависимости от способа и периодичности обеспыливания, чистки и обезвреживания спецодежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сушка спецодежды осуществляется в закрытых гардеробных шкафах, оборудованных вытяжной вентиляцией с механическим побуждением.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Сушка спецодежды, содержащей менее 0,5 кг влаги, осуществляется в закрытых гардеробных шкафах, оборудованных вытяжной вентиляцией с механическим побуждением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При проектировании предприятий, в зависимости от групп производственных процессов, в составе административно-бытовых зданий предусматриваются помещения медико-профилактического назначения: здравпункт; комнаты для личной гигиены женщин; ингаляторий, фотарий, ручные и ножные ванны; комната психологической разгрузки.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При проектировании предприятий, в зависимости от групп производственных процессов, в составе административно-бытовых зданий предусматриваются помещения медико-профилактического назначения: здравпункт; комнаты для личной гигиены женщин; ингаляторий, фотарий, ручные и ножные ванны; комната психологической разгрузки."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Ингаляторий следует проектировать на предприятиях, где производственные процессы связаны с выделением пыли или газообразных веществ, кабины оснащаются ингаляционными установками групповой или индивидуальной аэрозольной профилактики  11.31.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Ингаляторий следует проектировать на предприятиях, где производственные процессы связаны с выделением пыли или газообразных веществ, кабины оснащаются ингаляционными установками групповой или индивидуальной аэрозольной профилактики (кислородной, щелочной и др.)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Фотарий должен проектироваться на промышленных предприятиях, расположенных выше Северного полярного круга, осуществляющих подземную добычу полезных ископаемых, а также при работах, выполняемых в помещениях без естественного освещения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Фотарий должен проектироваться на промышленных предприятиях, расположенных выше Северного полярного круга, осуществляющих подземную добычу полезных ископаемых, а также при работах, выполняемых в помещениях без естественного освещения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения, оснащенные специальным оборудованием для гидромассажа ног, предусматриваются на предприятиях, характеризующихся трудом, связанным с длительным пребыванием работающих в позе \"стоя\" или с технологическим оборудованием, генерирующим вибрацию, передающуюся на ноги.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Помещения, оснащенные специальным оборудованием для гидромассажа ног, предусматриваются на предприятиях, характеризующихся трудом, связанным с длительным пребыванием работающих в позе \"стоя\" или с технологическим оборудованием, генерирующим вибрацию, передающуюся на ноги."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Кабины для проведения комплекса физиотерапевтических процедур с целью профилактики вибрационной болезни (тепловых гидропроцедур, воздушного обогрева рук с  микромассажем ,  гимнастики и др.)",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Кабины для проведения комплекса физиотерапевтических процедур с целью профилактики вибрационной болезни (тепловых гидропроцедур, воздушного обогрева рук с  микромассажем , гимнастики и др.)"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "следует предусматривать на производствах с технологическими процессами и операциями, генерирующими вибрацию.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "следует проектировать на производствах с технологическими процессами и операциями, генерирующими вибрацию."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Комната психологической разгрузки предусматривается на предприятиях, характеризующихся напряженным трудом (физическим и психоэмоциональным).",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Комната психологической разгрузки предусматривается на предприятиях, характеризующихся выраженным напряженным трудом (физическим и психоэмоциональным), уровень звука в которой не должен превышать 65  дБА ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работающие должны быть обеспечены питьевой водой, соответствующей действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "в соответствии с действующими гигиеническими нормативами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях производства ПП и ИМС следует предусматривать автомати ческое управление установками искусственного освещения в светлое время суток с целью компенсации  естественного освещения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В производственных помещениях с постоянным пребыванием людей следует предусматривать естественное освещение."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Уровни факторов производственной среды и трудового процесса, для производственных объектов, производственных помещений, производственных площадок, рабочих мест с постоянным или непостоянным пребыванием в них людей, должны  соответствовать гигиеническим  нормативам В случае превышения гигиенических нормативов, должна быть проведена оценка риска для здоровья работающих.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Уровни НИ на рабочих местах персонала, работающего с источниками НИ, должны соответствовать требованиям действующих гигиенических нормативов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работники организаций обеспечиваются спецодеждой, спецобувью и другими средствами индивидуальной защиты (СИЗ) от воздействия опасных и вредных производственных факторов в соответствии  с  установленными  нормами.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Работники организаций обеспечиваются спецодеждой, спецобувью и другими средствами индивидуальной защиты (СИЗ) от воздействия опасных и вредных производственных факторов в соответствии с требованиями охраны труда и установленными нормами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работа без предусмотренных спецодежды и СИЗ не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Работа без предусмотренных спецодежды и СИЗ не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работодателем должно быть организовано надлежащее хранение, использование, чистка, стирка и другие виды профилактической обработки специальной одежды и других СИЗ, на которые оформлены документы, подтверждающие их качество и безопасность.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Руководством организаций должно быть организовано правильное хранение, использование, чистка, стирка и другие виды профилактической обработки специальной одежды и других СИЗ, на которые оформлены санитарно-эпидемиологические заключения в установленном порядке."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "6.1.2 Комплекс модернизации и разработки новых технологических процессов и производственного оборудования должен предусматривать: - установку систем автоматического контроля, сигнализации и управления технологическим процессом при возможности внезапного загрязнения воздуха рабочей зоны веществами, которые могут вызвать острые отравления; - соблюдение требований эргономики к производственному оборудованию и эргономических требований к организации рабочих мест и трудового процесса; - механизацию и автоматизацию погрузочно-разгрузочных работ, способов транспортирования сырьевых материалов, готовой продукции и отходов производства.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "; - применение технологий производства, исключающих непосредственный контакт работающих с вредными производственными факторами; - применение в производственном оборудовании конструктивных решений и средств защиты, направленных на уменьшение интенсивности выделения и локализацию вредных производственных факторов; - установку систем автоматического контроля, сигнализации и управления технологическим процессом при возможности внезапного загрязнения воздуха рабочей зоны веществами, которые могут вызвать острые отравления; - соблюдение требований эргономики и технической эстетики к производственному оборудованию и эргономических требований к организации рабочих мест и трудового процесса; - механизацию и автоматизацию погрузочно-разгрузочных работ, способов транспортирования сырьевых материалов, готовой продукции и отходов производства; - включение гигиенических требований в нормативно-техническую документацию."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При экспертизе и оценке нормативной и технической документации следует учитывать наличие в ней: - санитарно-эпидемиологических требований и норм, направленных на создание безопасных условий труда с учетом действующих нормативов, утвержденных в установленном порядке; - эргономических требований к оборудованию и организации рабочего места; - требований по охране среды обитания.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При санитарно-эпидемиологической экспертизе проектов нормативной и технической документации на новые виды технологических процессов, оборудования и инструмента следует учитывать наличие в них: - санитарно-эпидемиологических требований и норм, направленных на создание безопасных условий труда с учетом действующих нормативов, утвержденных в установленном порядке; - эргономических требований к оборудованию и организации рабочего места; - требований по охране среды обитания; - требований к производственному контролю за выполнением санитарных правил, норм, гигиенических нормативов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При разработке, внедрении и проведении технологических процессов, проектировании и применении оборудования и инструмента допускается  использовать  химические  вещества и материалы только при наличии или разработке и утверждении в установленном порядке гигиенических нормативов.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При разработке, внедрении и проведении технологических процессов, проектировании и применении оборудования и инструмента допускается использовать новые химические вещества и материалы только при наличии или разработке и  утверждении в установленном порядке гигиенических нормативов  и оформлении санитарно-эпидемиологического заключения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производстве и применении микробных препаратов не допускаются к использованию в технологическом процессе патогенные штаммы, а также штаммы-продуценты, обладающие способностью носительства.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При производстве и применении микробных препаратов не допускаются к использованию в технологическом процессе патогенные штаммы, а также штаммы-продуценты, обладающие способностью носительства."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата, уровни физических факторов, содержание пыли и вредных веществ в воздухе рабочих зон всех производственных помещений с постоянным или непостоянным  пребыванием в них людей, а также в объектах окружающей среды должны соответствовать действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Параметры микроклимата, уровни физических факторов, содержание пыли и вредных веществ в воздухе рабочих зон всех производственных помещений с постоянным или непостоянным пребыванием в них людей, а также в объектах окружающей среды должны соответствовать действующим гигиеническим нормативам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Подлежащее ремонту оборудование перед началом работ очищается от содержащихся компонентов сырья, а при наличии остатков ядовитых веществ - подвергается обязательному обеззараживанию.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Подлежащее ремонту оборудование перед началом работ очищается от содержащихся компонентов сырья, масел и др., а при наличии остатков ядовитых веществ - подвергается обязательному обеззараживанию."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Машины, механизмы и другое технологическое оборудование после модернизации или капитального ремонта должны проходить проверку на их соответствие гигиеническим нормативам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Машины, механизмы и другое технологическое оборудование после модернизации или ремонта должны проходить проверку на их соответствие действующим нормативным документам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рабочие и служащие, занятые на работах с вредными и опасными условиями труда, должны проходить обязательные предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с законодательством Российской Федерации.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Рабочие и служащие, занятые на работах с вредными и опасными условиями труда, должны проходить обязательные предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с законодательством Российской Федерации."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях следует иметь аптечки, укомплектованные медикаментами, для оказания первой доврачебной помощи, в соответствии с действующими требованиями.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В производственных помещениях следует иметь аптечки, укомплектованные медикаментами, для оказания первой доврачебной помощи."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Организации должны иметь утвержденную в установленном порядке документацию, подтверждающую качество и безопасности на все виды исходного сырья и материалов, используемых в технологическом процессе.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Организации должны иметь утвержденную в установленном порядке документацию, санитарно-эпидемиологические заключения на все виды исходного сырья и материалов, используемых в технологическом процессе."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На производстве должен быть полный перечень используемого сырья основных и вспомогательных материалов, который включает в себя: - описание, состав сырья и материалов с указанием их названия, номера государственной регистрации, маркировки; - требования к качеству сырья и материалов, включая дополнительные с учетом специфики производства; - условия и сроки хранения, способы транспортировки, меры безопасного обращения с сырьем и материалами.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "На производстве должен быть полный перечень используемого сырья основных и вспомогательных материалов, который включает в себя: - описание сырья и материалов с указанием их названия, номера государственной регистрации, маркировки, возможных поставщиков; - требования к качеству сырья и материалов, включая дополнительные с учетом специфики производства; - условия и сроки хранения, меры безопасного обращения с сырьем и материалами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Если производство многопрофильное, аналогичный перечень составляется по отдельным цехам, технологическим процессам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Если производство многопрофильное, аналогичный перечень составляется по отдельным цехам, технологическим процессам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Транспортировка токсичных и агрессивных жидких веществ и обращение с ними должны соответствовать требованиям, изложенным в сопроводительных документах.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Для транспортировки токсичных и агрессивных жидких веществ должны использоваться специальные цистерны."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Подача веществ в производственные помещения должна осуществляться по трубопроводам, и обеспеченных фланцами и арматурой, исключающих просачивание через неплотности.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Подача веществ в производственные помещения должна осуществляться по трубопроводам, изготовленным из материалов, стойких к действию химических соединений, и обеспеченных надежными фланцами и арматурой, исключающих просачивание указанных веществ через неплотности."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Транспортировка пылящих материалов должна осуществляться по вакуум-пневматическим системам или транспортёрам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Транспортировка пылящих материалов должна осуществляться по вакуум-пневматическим системам или с помощью транспортеров, полностью укрытых и снабженных местной вытяжной вентиляцией."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Подачу порошковых материалов в склады и разгрузку их необходимо осуществлять системами пневматических желобов, шнеков и пневмотранспорта, обеспеченных установками обеспыливания.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Подачу порошковых материалов в склады и разгрузку их необходимо осуществлять системами пневматических желобов, шнеков и пневмотранспорта, обеспеченных установками обеспыливания."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Аспирационный воздух от этих систем перед выбросом наружу следует очищать от пыли.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Аспирационный воздух от этих систем перед выбросом наружу следует очищать от пыли."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Склады для малотоннажных изделий и материалов обеспечиваются транспортными средствами и подъемными механизмами в зависимости от габаритов, веса и назначения складируемых.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Склады для малотоннажных изделий обеспечиваются транспортными средствами и подъемными механизмами в зависимости от габаритов, веса и назначения складируемых."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Склады токсичных веществ с механизированной подачей должны быть оборудованы системами связи.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Склады токсичных веществ с механизированной подачей должны быть связаны прямым телефоном или другой системой сигнализации с цехами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Склады хранения токсичных веществ и отходов первого класса опасности в обязательном порядке оборудуются автоматическими газоанализаторами контроля воздушной среды, сблокированными с системами вентиляции и звуковой сигнализации, а также иметь запас средств индивидуальной защиты, в соответствии с установленными нормативами.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Склады хранения токсичных отходов первого класса опасности в обязательном порядке оборудуются автоматическими газоанализаторами контроля воздушной среды, сблокированными с системами вентиляции и звуковой сигнализации."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Технологические процессы, оборудование, материалы, характеризующиеся, выделением пыли.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Технологические процессы, характеризующиеся применением, образованием и выделением пыли, должны быть механизированы и автоматизированы; обеспечивать  беспыльную  транспортировку материалов; предусматривать способы подавления пыли в процессе ее образования с применением воды (увлажнение, мокрый помол,  гидрозолоулавливание , мокрое обогащение) или других средств (аспирация, пенообразование,  электрозаряд ); обеспечивать применение сырья и материалов в  непылящих  формах (гранулы, брикеты и т.п.)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Технологические процессы, характеризующиеся применением, образованием и выделением пыли, должны быть механизированы и автоматизированы; обеспечивать  беспыльную  транспортировку материалов; предусматривать способы подавления пыли в процессе ее образования с применением воды (увлажнение, мокрый помол,  гидрозолоулавливание , мокрое обогащение) или других средств (аспирация, пенообразование,  электрозаряд ); обеспечивать применение сырья и материалов в  непылящих  формах (гранулы, брикеты и т.п.).",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Технологические процессы, характеризующиеся применением, образованием и выделением пыли, должны быть механизированы и автоматизированы; обеспечивать  беспыльную  транспортировку материалов; предусматривать способы подавления пыли в процессе ее образования с применением воды (увлажнение, мокрый помол,  гидрозолоулавливание , мокрое обогащение) или других средств (аспирация, пенообразование,  электрозаряд ); обеспечивать применение сырья и материалов в  непылящих  формах (гранулы, брикеты и т.п.)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Управление процессом следует организовать с помощью дистанционных систем.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Управление процессом следует организовать с помощью дистанционных систем."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Управление процессом следует организовать с помощью дистанционных систем.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Следует предусмотреть автоматизированное или дистанционное управление процессом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рассев порошковых материалов на открытых ситах не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Рассев порошковых материалов на открытых ситах не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "плоские сита, сита-бураты,  виброгрохоты , бункера для сбора мелочи и др.)",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Плоские сита, сита-бураты,  виброгрохоты , бункера для сбора мелочи, др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "снабжается укрытиями и аспирационными устройствами.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Оборудование снабжается аспирационными укрытиями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "снабжается укрытиями и аспирационными устройствами.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "оборудуются укрытиями и аспирационными устройствами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Разделение порошковых материалов по фракциям следует производить с  помощью  устройств , обеспеченных надежным укрытием и находящихся под разрежением.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Разделение порошковых материалов по фракциям следует производить с помощью воздушных сепараторов или электромагнитных устройств, обеспеченных надежным укрытием и находящихся под разрежением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для  беспыльной  выгрузки сыпучих материалов из мешков, бочек и другой мелкой тары необходимо применять раздаточные машины с аспирацией или вакуум-пневматические устройства.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Для  беспыльной  выгрузки сыпучих материалов из мешков, бочек и другой мелкой тары рекомендуется применять раздаточные машины с аспирацией или вакуум-пневматические устройства."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Погрузка и разгрузка сыпучих, порошкообразных материалов большими объемами в автотранспорт, вагоны, закрома и другие емкости должна производиться в специально оборудованных местах, площадках, помещениях с применением устройств для локализации и аспирации пыли.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Погрузка и разгрузка сыпучих, порошкообразных материалов большими объемами в автотранспорт, вагоны, закрома и другие емкости должна производиться в специально оборудованных местах, площадках, помещениях с применением устройств для локализации и аспирации пыли."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сушку порошковых и пастообразных материалов следует осуществлять в закрытых аппаратах непрерывного действия, оборудованных системами вытяжной вентиляции.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Сушку порошковых и пастообразных материалов следует осуществлять в закрытых аппаратах непрерывного действия, оборудованных системами вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается производство пескоструйных работ с применением сухого песка.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Не допускается производство пескоструйных работ с применением сухого песка."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Очистка изделий дробью, металлическим песком и песком с водой должна производиться в герметичном оборудовании с дистанционным управлением.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Очистка изделий дробью, металлическим песком и песком с водой должна производиться в герметичном оборудовании с дистанционным управлением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При этом, при гидропескоструйной очистке надлежит предусматривать блокировку открывания ворот пескоструйных камер с работой насосов высокого давления.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При этом при гидропескоструйной очистке надлежит предусматривать блокировку открывания ворот пескоструйных камер с работой насосов высокого давления."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Станки и инструмент для механической обработки материалов и изделий, сопровождающихся  выделением газов, паров и аэрозолей, следует оборудовать местной вытяжной вентиляцией.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Станки и инструмент для механической обработки материалов и изделий следует оборудовать местной вытяжной вентиляцией с пневматическими  пылестружкоприемниками ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Аспирационные системы, а также системы орошения и  гидропылеподавления  надлежит блокировать с пусковыми устройствами технологического оборудования, исключающими его работу при отключенной вентиляции.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Аспирационные системы, а также системы орошения и  гидропылеподавления  надлежит блокировать с пусковыми устройствами технологического оборудования, исключающими его работу при отключенной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Очистка оборудования, вентиляционных систем, заготовок, готовых изделий, полов и стен от пыли сжатым воздухом не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Очистка оборудования, вентиляционных систем, заготовок, готовых изделий, полов и стен от пыли сжатым воздухом не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При осуществлении технологических процессов, характеризующихся образованием и выделением пыли, режимы применения респираторов устанавливаются с учетом концентраций пыли в воздухе рабочей зоны, времени пребывания в них работающих.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Режимы применения респираторов устанавливаются с учетом концентраций пыли в воздухе рабочей зоны, времени пребывания в них работающих."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Воздуховоды вентиляционных систем, пол, стены и элементы строительных конструкций цехов, проемы и поверхности окон, арматура освещения должны очищаться от пыли и копоти не реже одного раза в три месяца.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Воздуховоды вентиляционных систем, стены и элементы строительных конструкций цехов, проемы и поверхности окон, арматура освещения должны очищаться от пыли и копоти не реже одного раза в три месяца."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При использовании веществ 1 и 2 классов опасности преимущество отдавать непрерывному технологическому процессу в замкнутом цикле, закрытым технологическим процессам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Использование веществ 1 и 2 классов опасности допускается при непрерывном технологическом процессе в замкнутом цикле, закрытых технологических процессах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При использовании веществ 1 и 2 классов опасности преимущество отдавать непрерывному технологическому процессу в замкнутом цикле, закрытым технологическим процессам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Организация технологических процессов и производственное оборудование должны исключать (для веществ 1 и 2 классов опасности) или резко ограничивать (для остальных веществ) возможность контакта работающих с вредными веществами путем проведения процесса в непрерывном замкнутом цикле, использования герметичной аппаратуры при широком применении комплексной автоматизации."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Любое существенное изменение параметров технологического процесса должно автоматически вести к соответствующему изменению работы вентиляции согласно требованиям действующих нормативно-технических документов.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Любое существенное изменение параметров технологического процесса должно автоматически вести к соответствующему изменению работы вентиляции согласно требованиям действующих нормативно-технических документов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Используемая для работы с веществами 1 и 2 класса опасности аппаратура и коммуникации должны быть герметичны.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Организация технологических процессов и производственное оборудование должны исключать (для веществ 1 и 2 классов опасности) или резко ограничивать (для остальных веществ) возможность контакта работающих с вредными веществами путем проведения процесса в непрерывном замкнутом цикле, использования герметичной аппаратуры при широком применении комплексной автоматизации."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Следует использовать автоматизированное или дистанционное управление процессом.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Управление процессом следует организовать с помощью дистанционных систем."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Следует использовать автоматизированное или дистанционное управление процессом.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Следует предусмотреть автоматизированное или дистанционное управление процессом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пульты управления процессом следует размещать в изолированных помещениях при создании в них избыточного давления.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Пульты управления процессом следует размещать в изолированных помещениях при создании в них избыточного давления."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В помещения  с технологическим оборудованием  работающие могут входить только в соответствующих средствах индивидуальной защиты.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В помещения  с  технологическим оборудованием  работающие могут входить только в соответствующих средствах индивидуальной защиты."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Загрузка и выгрузка жидкого сырья и полупродуктов должна осуществляться по закрытым коммуникациям с использованием самотека, вакуума, насосов.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Загрузка и выгрузка жидкого сырья и полупродуктов должна осуществляться по закрытым коммуникациям с использованием самотека, вакуума, насосов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Подача водных растворов химических веществ открытым способом не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Подача водных растворов химических веществ открытым способом не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Очистка, мойка, пропарка и обезвреживание емкостей должны производиться на специально оборудованных  пропарочно -промывочных станциях или пунктах.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Очистка, мойка, пропарка и обезвреживание емкостей должны производиться на специально оборудованных  пропарочно -промывочных станциях или пунктах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "К стационарным аппаратам, периодически подвергающимся обезвреживанию, чистке и мойке, должны быть подведены пар, вода и другие средства, предусмотрены устройства закрытых стоков и аспирационные укрытия.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "К стационарным аппаратам, периодически подвергающимся обезвреживанию, чистке и мойке, должны быть подведены пар, вода и другие средства, предусмотрены устройства закрытых стоков и аспирационные укрытия."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При этом следует обеспечивать сбор сточных вод с последующей их очисткой.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При этом следует обеспечивать сбор сточных вод с последующей их очисткой."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Чистку и ремонт аппаратов и емкостей надлежит производить способами, исключающими необходимость пребывания людей внутри аппаратуры.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Чистку и ремонт аппаратов и емкостей надлежит производить способами, исключающими необходимость пребывания людей внутри аппаратуры."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Процесс наполнения емкостей, сборников, мерных сосудов технологическими жидкостями обязательно снабжается системой сигнализации о максимальном допустимом уровне их заполнения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Процесс наполнения емкостей, сборников, мерных сосудов технологическими жидкостями обязательно снабжается системой сигнализации о максимальном допустимом уровне их заполнения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Визуальный ручной контроль содержания в емкостях технологических жидкостей должен быть заменен контролем их содержания с помощью уровнемеров.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Визуальный ручной контроль содержания в емкостях технологических жидкостей должен быть заменен контролем их содержания с помощью уровнемеров."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В рабочих помещениях следует предусматривать гидранты, фонтанчики с автоматическим включением или души для немедленного смывания агрессивных химических веществ при попадании на кожные покровы и слизистые оболочки глаз.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В рабочих помещениях следует предусматривать гидранты, фонтанчики с автоматическим включением или души для немедленного смывания агрессивных химических веществ при попадании на кожные покровы и слизистые оболочки глаз."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При необходимости немедленного слива технологической жидкости в условиях аварийной ситуации, или во время очистки и ремонта, должны быть предусмотрены запасные емкости.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При необходимости немедленного слива технологической жидкости в условиях аварийной ситуации или во время очистки и ремонта следует предусматривать запасные емкости."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При технологических процессах, особенностью которых является микробное загрязнение воздушной среды, очистка удаляемого из рабочих зон воздуха должна, кроме указанных выше способов, дополнительно предусматривать специальные методы очистки, обеспечивающие нормативные уровни содержания микроорганизмов-продуцентов, бактериальных препаратов и их компонентов в атмосферном воздухе.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При технологических процессах, особенностью которых является микробное загрязнение воздушной среды, очистка удаляемого из рабочих зон воздуха должна, кроме указанных выше способов, дополнительно предусматривать специальные методы очистки, обеспечивающие нормативные уровни содержания микроорганизмов-продуцентов, бактериальных препаратов и их компонентов в атмосферном."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Производственные процессы и отдельные операции, сопровождающиеся образованием и выделением конвекционного и лучистого тепла выше установленных гигиенических нормативов, должны быть или автоматизированы, или обеспечены устройствами дистанционного наблюдения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Производственные процессы и отдельные операции, сопровождающиеся образованием и выделением конвекционного и лучистого тепла, должны быть автоматизированы или обеспечены устройствами дистанционного наблюдения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Охлаждение нагретых материалов, изделий и передвижного оборудования непосредственно в рабочих помещениях следует производить на специальном участке, оборудованном эффективным устройством для местного удаления выделяемого тепла и защиты работающих от теплового облучения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Охлаждение нагретых материалов, изделий и передвижного оборудования непосредственно в рабочих помещениях следует производить на специальном участке, оборудованном эффективным устройством для местного удаления выделяемого тепла и защиты работающих от теплового облучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Участки технологического оборудования с использованием хладагентов должны иметь ограждения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Участки технологического оборудования с использованием хладагентов должны иметь ограждения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Металлические поверхности ручных инструментов, металлические ручки и задвижки технологического оборудования необходимо покрывать теплоизолирующим материалом.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Металлические поверхности ручных инструментов, металлические ручки и задвижки технологического оборудования необходимо покрывать теплоизолирующим материалом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При использовании технологических процессов и оборудования, сопровождающихся  влаговыделениями , необходимо предусмотреть: использованием оборотных циклов воды, непрерывность, механизации или автоматизации,  максимальное ограничение контакта работающих с водой и водными растворами,   устройства  для механического открывания и автоматического закрывания загрузочно-выгрузочных отверстий, оборудование устройств для визуального контроля и отбора проб, приспособлениями, обеспечивающими герметичность оборудования.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Оборудование, являющееся источником  влаговыделения , должно быть герметичным и снабжено устройствами для механического открывания и автоматического закрывания загрузочно-выгрузочных отверстий."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При использовании технологических процессов и оборудования, сопровождающихся  влаговыделениями , необходимо предусмотреть: использованием оборотных циклов воды, непрерывность, механизации или автоматизации,  максимальное ограничение контакта работающих с водой и водными растворами,   устройства  для механического открывания и автоматического закрывания загрузочно-выгрузочных отверстий, оборудование устройств для визуального контроля и отбора проб, приспособлениями, обеспечивающими герметичность оборудования.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Технологические процессы, сопровождающиеся  влаговыделениями , должны быть непрерывными, механизированными или автоматизированными и осуществляться с преимущественным использованием оборотных циклов воды при максимальном ограничении контакта работающих с водой и водными растворами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оборудование, в котором используется вода и водные технологические  растворы,  которое  не  исключает поступление водных паров в рабочую зону, необходимо обеспечивать укрытиями с устройством систем вытяжной вентиляции.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Оборудование, в котором используется вода и водные технологические растворы с температурой выше 30 град."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оборудование, в котором используется вода и водные технологические  растворы,  которое  не  исключает поступление водных паров в рабочую зону, необходимо обеспечивать укрытиями с устройством систем вытяжной вентиляции.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "С и которое не исключает поступление водных паров в рабочую зону, необходимо обеспечивать укрытиями с устройством систем вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Технологические процессы и оборудование, генерирующие вибрацию, шум, ультразвук, инфразвук.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Эффективность мероприятий по снижению генерируемого технологическими процессами и оборудованием шума, вибрации, инфразвука, ультразвука подтверждается соответствующими расчетами и графическим материалом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Технологические процессы и оборудование, генерирующие вибрацию, шум, ультразвук, инфразвук.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Проектируемые, модернизируемые, закупаемые за рубежом и находящиеся в эксплуатации технологические процессы и оборудование, являющиеся источниками общей вибрации, шума, инфразвука, ультразвука, должны соответствовать требованиям действующих санитарных норм."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации технологических процессов, создающих шум, следует предусматривать применение средств и методов, снижающих уровни шума в источнике его возникновения и на пути распространения: - применение малошумных технологических процессов, машин и оборудования; - применение дистанционного управления и автоматического контроля; - применение звукоизолирующих ограждений-кожухов, кабин для наблюдения за ходом технологического процесса; - устройство звукопоглощающих облицовок и объемных поглотителей шума; - применение  вибропоглощения  (достигается покрытием вибрирующих частей оборудования и машин специальными демпфирующими материалами, имеющими высокое внутреннее трение) и виброизоляции (для снижения уровня шума вибрирующие агрегаты устанавливают на амортизаторы или на специальные фундаменты); - установка глушителей аэродинамического шума, создаваемого пневматическими ручными машинами, вентиляторами, компрессорными и другими технологическими установками; - рациональные архитектурно-планировочные решения производственных зданий, помещений, а также расстановки технологического оборудования, машин и организации рабочих мест; - использование рациональных режимов труда; - применение средств индивидуальной защиты от шума.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При организации технологических процессов, создающих шум, следует предусматривать применение средств и методов, снижающих уровни шума в источнике его возникновения и на пути распространения: - применение малошумных технологических процессов, машин и оборудования; - применение дистанционного управления и автоматического контроля; - применение звукоизолирующих ограждений-кожухов, кабин для наблюдения за ходом технологического процесса; - устройство звукопоглощающих облицовок и объемных поглотителей шума; - применение  вибропоглощения  (достигается покрытием вибрирующих частей оборудования и машин специальными демпфирующими материалами, имеющими высокое внутреннее трение) и виброизоляции (для снижения уровня шума вибрирующие агрегаты устанавливают на амортизаторы или на специальные фундаменты); - установка глушителей аэродинамического шума, создаваемого пневматическими ручными машинами, вентиляторами, компрессорными и другими технологическими установками; - рациональные архитектурно-планировочные решения производственных зданий, помещений, а также расстановки технологического оборудования, машин и организации рабочих мест; - использование рациональных режимов труда; - применение средств индивидуальной защиты от шума."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Снижение вредного воздействия общей вибрации на работающих осуществляется за счет: - уменьшения вибрации в источнике образования конструктивными и технологическими методами при разработке новых и модернизации существующих машин, оборудования; - уменьшения вибрации на пути распространения средствами виброизоляции и  вибропоглощения , например, применение специальных сидений, площадок с пассивной пружинной изоляцией, резиновых, поролоновых и других  виброгасящих  настилов, мастик и т.д., применения дистанционного или автоматического управления; - конструирования и изготовления оборудования, создающего вибрацию, в комплекте с  виброизоляторами , рассчитанными на типовые условия установки или по заданию потребителя; - использования машин и оборудования в соответствии с их назначением, предусмотренным  нормативно-технической документацией; - исключения контакта работающих с вибрирующими поверхностями за пределами рабочего места или рабочей зоны (установка ограждений, сигнализации, блокировки, предупреждающих надписей); - запрещения пребывания рабочих на вибрирующей поверхности производственного оборудования во время его работы; - своевременного планового и предупредительного ремонта машин и оборудования (с балансировкой движущихся частей), проверкой крепления агрегатов к полу, фундаменту, строительным конструкциям с последующим контролем вибрационных характеристик; - своевременного ремонта профиля путей, поверхностей для перемещения машин, поддерживающих конструкций; - установки стационарного оборудования на отдельные фундаменты и поддерживающие конструкции зданий и сооружений.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Снижение вредного воздействия общей вибрации на работающих осуществляется за счет: - уменьшения вибрации в источнике образования конструктивными и технологическими методами при разработке новых и модернизации существующих машин, оборудования; - уменьшения вибрации на пути распространения средствами виброизоляции и  вибропоглощения , например, применение специальных сидений, площадок с пассивной пружинной изоляцией, резиновых, поролоновых и других  виброгасящих  настилов, мастик и т.д., применения дистанционного или автоматического управления; - конструирования и изготовления оборудования, создающего вибрацию, в комплекте с  виброизоляторами , рассчитанными на типовые условия установки или по заданию потребителя; - использования машин и оборудования в соответствии с их назначением, предусмотренным нормативно-технической документацией; - исключения контакта работающих с вибрирующими поверхностями за пределами рабочего места или рабочей зоны (установка ограждений, сигнализации, блокировки, предупреждающих надписей); - запрещения пребывания рабочих на вибрирующей поверхности производственного оборудования во время его работы; - своевременного планового и предупредительного ремонта машин и оборудования (с балансировкой движущихся частей), проверкой крепления агрегатов к полу, фундаменту, строительным конструкциям с последующим контролем вибрационных характеристик; - своевременного ремонта профиля путей, поверхностей для перемещения машин, поддерживающих конструкций; - установки стационарного оборудования на отдельные фундаменты и поддерживающие конструкции зданий и сооружений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При превышении предельно допустимых уровней вибрации оборудования, работа должна проводиться с ограничением времени, путем применения рациональных режимов труда, а также средств индивидуальной защиты в соответствии с действующими гигиеническими критериями.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При превышении предельно допустимых уровней вибрации работа должна проводиться с ограничением времени путем применения рациональных режимов труда, а также средств индивидуальной защиты в соответствии с действующими гигиеническими критериями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Снижение уровней вибрации, передающейся на руки работающих, следует осуществлять: - в источнике образования механических колебаний конструктивными и технологическими мерами за счет разработки и внедрения новых машин и оборудования с улучшенными вибрационными характеристиками; при модернизации выпускаемого вибрирующего оборудования путем изменения кинематической схемы или рабочего цикла, уравновешиванием масс, изменением массы жесткости, уменьшением технологических допусков при изготовлении и сборке оборудования, применением материалов с большим внутренним трением и т.д.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Снижение уровней вибрации, передающейся на руки работающих, следует осуществлять: - в источнике образования механических колебаний конструктивными и технологическими мерами за счет разработки и внедрения новых машин и оборудования с улучшенными вибрационными характеристиками; при модернизации выпускаемого вибрирующего оборудования путем изменения кинематической схемы или рабочего цикла, уравновешиванием масс, изменением массы жесткости, уменьшением технологических допусков при изготовлении и сборке оборудования, применением материалов с большим внутренним трением и т.д."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "; - по пути распространения механических колебаний средствами  вибропоглощения  за счет применения пружинных и резиновых амортизаторов, прокладок и др.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "; - по пути распространения механических колебаний средствами  вибропоглощения  за счет применения пружинных и резиновых амортизаторов, прокладок и др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В процессе работы ультразвукового оборудования следует исключать непосредственный контакт рук рабочих с жидкостью, обрабатываемыми деталями.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В процессе работы ультразвукового оборудования следует исключать непосредственный контакт рук рабочих с жидкостью, обрабатываемыми деталями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для загрузки и выгрузки деталей из ультразвуковых ванн следует использовать сетки, снабженные ручками с виброизолирующим покрытием.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Для загрузки и выгрузки деталей из ультразвуковых ванн следует использовать сетки, снабженные ручками с виброизолирующим покрытием."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Технологические процессы и оборудование, характеризующиеся возникновением неионизирующего излучения 6.8.1.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При проектировании, разработке и эксплуатации оборудования и организации технологических процессов должны приниматься меры, направленные на защиту работающих от неблагоприятного влияния неионизирующих излучений (далее - НИ), - статические электрические, постоянные магнитные поля, электромагнитные поля промышленной частоты, электромагнитные излучения радиочастотного и оптического диапазонов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При размещении в одном помещении нескольких установок, являющихся источником ЭМИ их расположение должно исключать возможность превышения ПДУ воздействия на рабочих местах за счет суммирования энергии излучения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения ПДУ воздействия на рабочих местах за счет суммирования энергии излучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случае возможного прохождения электромагнитной энергии через строительные конструкции в соседние помещения необходимо предусматривать меры, исключающие облучение работающих в них лиц при уровнях, превышающих предельно допустимые для соответствующих категорий персонала.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В случае возможного прохождения электромагнитной энергии через строительные конструкции в соседние помещения необходимо предусматривать меры, исключающие облучение работающих в них лиц при уровнях,  превышающих предельно допустимые для соответствующих категорий персонала."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При работах, связанных с воздействием на работающих инфракрасного и ультрафиолетового  излучения, защита обеспечивается путем организации дистанционного управления процессами и оборудованием, экранирования источников излучения, применения средств индивидуальной защиты.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При работах, связанных с воздействием на работающих инфракрасного и ультрафиолетового излучения, защита обеспечивается путем организации дистанционного управления процессами и оборудованием, экранирования источников излучения, применения средств индивидуальной защиты."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При работах, связанных с воздействием на работающих инфракрасного и ультрафиолетового  излучения, защита обеспечивается путем организации дистанционного управления процессами и оборудованием, экранирования источников излучения, применения средств индивидуальной защиты.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При организации технологических процессов защита персонала от воздействия НИ достигается путем проведения комплекса организационных, инженерно-технических мероприятий, а также использования средств индивидуальной защиты: - при технологических процессах, связанных с воздействием на персонал статических электрических полей, защита обеспечивается путем заземления или экранирования источников поля или работающего, применения нейтрализаторов, антистатических препаратов, увлажнения легко электризующихся материалов или замены их на  неэлектризующиеся , использования средств индивидуальной защиты (антистатическая обувь, одежда); - при работах с источниками постоянных магнитных полей ограничение неблагоприятного влияния фактора достигается путем использования манипуляторов, захватов из немагнитных материалов, автоматизации и механизации производственных процессов, организации хранения и переноски магнитов и намагниченных изделий в специальной таре из немагнитных материалов или \"ярмах\"; - при контактно-сварочных работах для защиты персонала от воздействия магнитных (или электромагнитных) полей промышленной частоты используются безындукционные кабели, экранирование элементов оборудования, являющихся источниками излучений, дистанционное управление, автоматизация и роботизация технологических процессов; - при работах на открытых распределительных устройствах и линиях электропередач высокого и сверхвысокого напряжения для защиты персонала следует применять стационарные, передвижные и переносные экраны, а также индивидуальные экранирующие комплекты одежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Выбор материалов для экранов определяется требуемой эффективностью защиты и спектральной характеристикой излучения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Выбор материалов для экранов определяется требуемой эффективностью защиты и спектральной характеристикой излучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При эксплуатации разнообразных технологических устройств постоянного тока, являющихся источниками постоянных магнитных полей (ПМП), а также при работе с магнитными материалами уровни этого фактора на постоянных рабочих местах (в рабочей зоне) не должны превышать значений действующих гигиенических нормативов.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "), а также при работе с магнитными материалами уровни этого фактора на рабочих местах (в рабочей зоне) не должны превышать значений действующих гигиенических нормативов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При эксплуатации разнообразных технологических устройств постоянного тока, являющихся источниками постоянных магнитных полей (ПМП), а также при работе с магнитными материалами уровни этого фактора на постоянных рабочих местах (в рабочей зоне) не должны превышать значений действующих гигиенических нормативов.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Уровни НИ на рабочих местах персонала, работающего с источниками НИ, должны соответствовать требованиям действующих гигиенических нормативов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Эксплуатационная документация на технологические установки постоянного тока должна включать рекомендации по размещению оборудования и защите рабочих мест от воздействия ПМП и других вредных производственных факторов, а также расчетные уровни ПМП на рабочих местах обслуживающего персонала при технологических режимах их использования.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Паспортная документация на технологические установки постоянного тока должна включать рекомендации по размещению оборудования и защите рабочих мест от воздействия ПМП и других вредных производственных факторов, а также расчетные уровни ПМП на рабочих местах обслуживающего персонала при технологических режимах их использования."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При разработке и эксплуатации технологических установок постоянного тока, создающих ПМП в большом объеме рабочего пространства, необходимо обеспечивать дистанционное управление технологическим процессом.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При разработке и эксплуатации технологических установок постоянного тока, создающих ПМП в большом объеме рабочего пространства, необходимо обеспечивать дистанционное управление технологическим процессом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пульты управления установками должны быть вынесены за пределы зоны, в которой уровни магнитного поля превышают ПДУ.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Пульты управления установками должны быть вынесены за пределы зоны, в которой уровни магнитного поля превышают ПДУ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В паспорте лазерных установок следует указывать класс опасности лазеров.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В паспорте лазерных установок следует указывать класс опасности лазеров."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Применение лазеров открытого типа допускается только при применении дистанционного управления.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В технологически обоснованных случаях допускается применение лазеров открытого типа."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Визуальная юстировка лазеров может производиться только с применением средств индивидуальной защиты глаз и кожи.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Визуальная юстировка лазеров может производиться только с применением средств индивидуальной защиты глаз и кожи."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения предельно допустимых уровней облучения на рабочих местах персонала за счет суммирования энергии излучения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения ПДУ воздействия на рабочих местах за счет суммирования энергии излучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Предельно допустимая масса поднимаемой и перемещаемой вручную тяжести для женщин при чередовании с другой работой не более 2 раз в час не должна превышать 10 кг, а подъем и перемещение тяжестей постоянно в течение рабочей смены - 7 кг.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Предельно допустимая масса поднимаемой и перемещаемой вручную тяжести для женщин при чередовании с другой работой не более 2 раз в час не должна превышать 10 кг, а подъем и перемещение тяжестей постоянно в течение рабочей смены - 7 кг."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При перемещении грузов на тележках или в контейнерах прилагаемое усилие не должно превышать 10 кг.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При перемещении грузов на тележках или в контейнерах прилагаемое усилие не должно превышать 10 кг."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации конвейерно-поточного производственного процесса и оборудования следует предусматривать следующие параметры трудового процесса, не вызывающие у работающих выраженного состояния  монотонии : - число элементов в многократно повторяющейся операции не должно быть менее 6; - время выполнения операции не должно быть менее 25 сек.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При проектировании конвейерно-поточного производственного процесса и оборудования следует предусматривать следующие параметры трудового процесса, не вызывающие у работающих выраженного состояния  монотонии : - число элементов в многократно повторяющейся операции не должно быть менее 6; - время выполнения операции не должно быть менее 25 сек."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "; - время наблюдения за ходом производственного процесса без активных действий не должно превышать 80% продолжительности рабочей смены.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "; - время наблюдения за ходом производственного процесса без активных действий не должно превышать 80% продолжительности рабочей смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "; - время наблюдения за ходом производственного процесса без активных действий не должно превышать 80% продолжительности рабочей смены.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При проектировании технологических процессов следует учитывать показатели напряженности трудового процесса, не вызывающие развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации технологических процессов следует учитывать показатели напряженности трудового процесса, не вызывающие развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "; - время наблюдения за ходом производственного процесса без активных действий не должно превышать 80% продолжительности рабочей смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации технологических процессов следует учитывать показатели напряженности трудового процесса, не вызывающие развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При проектировании технологических процессов следует учитывать показатели напряженности трудового процесса, не вызывающие развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На рабочем месте, предназначенном для работы в положении стоя, производственное оборудование должно иметь пространство для стоп высотой не менее 150 мм, глубиной - не менее 150 мм и шириной не менее 530 мм.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "На рабочем месте, предназначенном для работы в положении сидя, производственное оборудование и рабочие столы должны иметь пространство для размещения ног высотой - не менее 600 мм, глубиной - не менее 450 мм на уровне колен и 600 мм на уровне стоп, шириной - не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На рабочем месте, предназначенном для работы в положении стоя, производственное оборудование должно иметь пространство для стоп высотой не менее 150 мм, глубиной - не менее 150 мм и шириной не менее 530 мм.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "На рабочем месте, предназначенном для работы в положении стоя, производственное оборудование должно иметь пространство для стоп высотой не менее 150 мм, глубиной - не менее 150 мм и шириной не менее 530 мм."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На рабочем месте, предназначенном для работы в положении сидя, производственное оборудование и рабочие столы должны иметь пространство для размещения ног высотой - не менее 600 мм, глубиной - не менее 450 мм на уровне колен и 600 мм на уровне стоп, шириной - не менее 500 мм.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "На рабочем месте, предназначенном для работы в положении сидя, производственное оборудование и рабочие столы должны иметь пространство для размещения ног высотой - не менее 600 мм, глубиной - не менее 450 мм на уровне колен и 600 мм на уровне стоп, шириной - не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На рабочем месте, предназначенном для работы в положении сидя, производственное оборудование и рабочие столы должны иметь пространство для размещения ног высотой - не менее 600 мм, глубиной - не менее 450 мм на уровне колен и 600 мм на уровне стоп, шириной - не менее 500 мм.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "На рабочем месте, предназначенном для работы в положении стоя, производственное оборудование должно иметь пространство для стоп высотой не менее 150 мм, глубиной - не менее 150 мм и шириной не менее 530 мм."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рабочее место, предназначенное для работы в положении стоя, следует оснащать сиденьем-поддержкой с целью разгрузки ног за счет опоры туловища на сиденье, стулом для отдыха, а также подставкой для ног.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Рабочее место, предназначенное для работы в положении стоя, следует оснащать сиденьем-поддержкой с целью разгрузки ног за счет опоры туловища на сиденье, стулом для отдыха, а также подставкой для ног рациональной конструкции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Продолжительность ежедневного отдыха между сменами должна быть вдвое больше продолжительности работы.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Продолжительность ежедневного отдыха между сменами должна быть вдвое больше продолжительности работы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Меньший отдых (но не менее 8 часов) допустим только при чрезвычайной ситуации (аварийные работы).",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Меньший отдых (но не менее 8 часов) допустим только при чрезвычайной ситуации (аварийные работы)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для лиц, работающих по режиму удлиненных (12 и более часов) смен с правом сна (диспетчеры, дежурные энергосистем, медицинские работники и др.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Для лиц, работающих по режиму удлиненных (12 и более часов) смен с правом сна (диспетчеры, дежурные энергосистем, медицинские работники и др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "), необходимо оборудовать место для сна и  принятия горячей пищи.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "), необходимо оборудовать место для сна и принятия горячей пищи."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Проектирование сменного режима работы отрасли или предприятия и увеличение продолжительности рабочей смены допускается в установленном законом порядке.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Проектирование сменного режима работы отрасли или предприятия и увеличение продолжительности рабочей смены допускается в установленном законом порядке."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Использование санитарно-бытовых помещений не по назначению не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Использование негерметизированного оборудования с выделением влаги допускается в исключительных случаях при условии его установки в отдельном специально оборудованном помещении."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Транспортировка шлаков внутри цеха должна осуществляться закрытыми видами транспорта ( пневмо - и  вибротранспорт ), для отправки его потребителю могут использоваться только специальные цистерны или автомашины закрытого типа, обеспечивающие  беспыльную  загрузку, транспортировку и разгрузку материалов.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "транспортируются в специальных железнодорожных вагонах и автомашинах типа цементовозов, обеспечивающих  беспыльную  загрузку, транспортировку и разгрузку материалов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пульты дистанционного наблюдения и управления оборудованием с постоянным нахождением обслуживающего персонала, расположенные в производственных помещениях, характеризуемых избыточным выделением вредных веществ, тепла, а также повышенными уровнями теплового излучения и шума, следует размещать в изолированных помещениях или специальных кабинетах, оборудованных устройствами, обеспечивающими условия труда, соответствующие действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Пульты управления процессом следует размещать в изолированных помещениях при создании в них избыточного давления."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сдувание пыли с помощью сжатого воздуха не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Очистка оборудования, вентиляционных систем, заготовок, готовых изделий, полов и стен от пыли сжатым воздухом не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Плавильные электропечи должны оборудоваться укрытиями зон пылевыделения и  газовыделения , присоединенными к вытяжной вентиляционной системе, оборудованной устройствами для очистки отходящих газов и  пылей .",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "оборудуются укрытиями и аспирационными устройствами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производстве и применении микробных препаратов не допускаются к использованию в технологическом процессе патогенные штаммы.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При производстве и применении микробных препаратов не допускаются к использованию в технологическом процессе патогенные штаммы, а также штаммы-продуценты, обладающие способностью носительства."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Подлежащее ремонту оборудование перед началом работ очищается от содержащихся компонентов сырья.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Подлежащее ремонту оборудование перед началом работ очищается от содержащихся компонентов сырья, масел и др., а при наличии остатков ядовитых веществ - подвергается обязательному обеззараживанию."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Плазменное напыление проводится в кабинах или камерах.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Процессы плазменного напыления необходимо проводить в кабинах или камерах, оборудованных местной вытяжной вентиляцией."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При механизированной плазменной резке на машинах шарнирного и прямоугольного типа рабочее место резчика должно быть организовано в кабине, обеспечивающей соответствие уровней вредных и (или) опасных производственных факторов гигиеническим нормативам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При механизированной плазменной резке на машинах шарнирного и прямоугольно-координатного типа рабочее место резчика должно быть организовано в кабине, обеспечивающей нормируемые уровни вредных производственных факторов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Кабины управления кранов в горячих цехах должны быть герметизированы, оборудованы системами кондиционирования воздуха; смотровые стекла должны иметь защитный слой, снижающих воздействие инфракрасного излучения до нормативных величин.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Смотровые окна должны иметь защитные светофильтры."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения протравливания, упаковки и хранения протравленных семян (центры протравливания, заводы) оборудуются  приточно  - вытяжной вентиляцией и / или местными аспирационными устройствами на рабочих местах.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "оборудуются укрытиями и аспирационными устройствами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Уровни факторов производственной среды и трудового процесса, для производственных объектов, производственных помещений, производственных площадок, рабочих мест с постоянным или непостоянным пребыванием в них людей, должны  соответствовать гигиеническим  нормативам В случае превышения гигиенических нормативов, должна быть проведена оценка риска для здоровья работающих.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Уровни шума на рабочих местах и освещенность должны соответствовать действующим нормативам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При экспертизе и оценке нормативной и технической документации следует учитывать наличие в ней: - санитарно-эпидемиологических требований и норм, направленных на создание безопасных условий труда с учетом действующих нормативов, утвержденных в установленном порядке; - эргономических требований к оборудованию и организации рабочего места; - требований по охране среды обитания.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "При организации искусственного освещения рабочего места инвалида следует учитывать требования безопасных и благоприятных условий труда."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата, уровни физических факторов, содержание пыли и вредных веществ в воздухе рабочих зон всех производственных помещений с постоянным или непостоянным  пребыванием в них людей, а также в объектах окружающей среды должны соответствовать действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Уровни шума на рабочих местах и освещенность должны соответствовать действующим нормативам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При эксплуатации разнообразных технологических устройств постоянного тока, являющихся источниками постоянных магнитных полей (ПМП), а также при работе с магнитными материалами уровни этого фактора на постоянных рабочих местах (в рабочей зоне) не должны превышать значений действующих гигиенических нормативов.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Уровни шума на рабочих местах и освещенность должны соответствовать действующим нормативам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Площадь помещений для одного работающего должна составлять не менее 4,5 м 2 .",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "м; площадь - не менее 4,5 кв."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В отношении рабочих мест инвалидов работодатель обязан обеспечить: 10.1.1. создание необходимых условий труда и режима работы в соответствии с действующим законодательством, общей и индивидуальной программами реабилитации инвалидов; 10.1.2. трудоустройство инвалидов в соответствии с заключением медико-социальной экспертизы; 10.1.3. составление графика и режима работы инвалидов с учетом их заболеваний и рекомендаций по продолжительности рабочего дня.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Работодатель обеспечивает: 3.5.1. создание необходимых условий труда и режима работы в соответствии с действующим законодательством, общей и индивидуальной программами реабилитации инвалидов; 3.5.2. подбор специальных технологических процессов и продукции с учетом применения труда инвалидов и их профессиональных навыков и состояния здоровья; 3.5.3. разработку и использование различных средств малой механизации для облегчения труда, при необходимости оборудование рабочего места инвалида в индивидуальном порядке; 3.5.4. трудоустройство инвалидов в соответствии с заключением медико-социальной экспертизы; 3.5.5. организацию на производстве медицинского наблюдения за инвалидами и контроль за соблюдением санитарно-гигиенических условий в производственных и непроизводственных помещениях; 3.5.6. составление графика и режима работы инвалидов с учетом их заболеваний и рекомендаций по продолжительности рабочего дня; 3.5.7. производственный контроль за выполнением санитарных правил и гигиенических нормативов; 3.5.8. наличие санитарно-эпидемиологических заключений на применяемое сырье, выпускаемую продукцию, осуществление гигиенической оценки технологических процессов; 3.5.9. принятие необходимых мер в случае возникновения аварийных ситуаций и несчастных случаев на производстве, в том числе надлежащих мер по оказанию первой помощи."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В отношении рабочих мест инвалидов работодатель обязан обеспечить: 10.1.1. создание необходимых условий труда и режима работы в соответствии с действующим законодательством, общей и индивидуальной программами реабилитации инвалидов; 10.1.2. трудоустройство инвалидов в соответствии с заключением медико-социальной экспертизы; 10.1.3. составление графика и режима работы инвалидов с учетом их заболеваний и рекомендаций по продолжительности рабочего дня.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Условия труда на рабочих местах инвалидов должны соответствовать Индивидуальной программе реабилитации инвалида, разрабатываемой Бюро медико-социальной экспертизы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Санитарно-бытовые помещения должны подвергаются влажной уборке и дезинфекции после каждой смены.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Влажная уборка помещений должна производиться в конце каждой смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Вредный производственный фактор: Фактор производственной среды и (или) трудового процесса, воздействие которого в определенных условиях на организм работающего может сразу или впоследствии привести к заболеванию, в том числе смертельному, или отразиться на здоровье потомства пострадавшего, или в отдельных специфичных случаях перехода в опасный производственный фактор - вызвать травму.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Вредный производственный фактор - фактор среды и трудового процесса, воздействие которого на работающего при определенных условиях (интенсивность, длительность и др.)"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сдувание пыли с помощью сжатого воздуха не допускается.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Не допускается рециркуляция воздуха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения, на внутренние поверхности которых наносится пенополиуретан и другие компоненты, оборудуются механической приточно-вытяжной вентиляцией, при этом рециркуляция воздуха не допускается.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Не допускается рециркуляция воздуха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В цехах вулканизации рециркуляция воздуха не допускается.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Не допускается рециркуляция воздуха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Искусственная ионизация в помещениях, где в воздухе находятся пары,  газы  и пыль в концентрациях, превышающих ПДК, не допускается.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Не допускается рециркуляция воздуха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Запрещается проводить газацию объектов, расположенных на расстоянии менее 200 м от жилых и производственных помещений с постоянным пребыванием людей и 100 м - от железнодорожных и автомобильных магистралей.",
        "Файл 2": "СП 2.2.9.2510-09 \r\nГигиенические требования к условиям труда инвалидов.",
        "Фрагмент 2": "Расстояние от производственных помещений до помещений для отдыха - не более 75 м."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Системы отопления, вентиляции и кондиционирования воздуха в производственных зданиях и сооружениях (включая помещения пультов управления, кабин крановщиков и другие изолированные помещения) должны быть выполнены с учетом необходимости обеспечения в рабочей зоне (на постоянных и непостоянных рабочих местах) во время трудовой деятельности нормативных параметров воздушной среды по показателям температуры, влажности, скорости движения воздуха, содержания вредных веществ и др.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Системы отопления, вентиляции и кондиционирования воздуха в производственных помещениях депо должны обеспечивать допустимые и  оптимальные микроклиматические параметры  и содержание вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях, в зависимости от характера и выраженности факторов производственной среды приточный воздух следует подавать в рабочую зону: - в помещениях со значительными  влаго - и  теплоизбытками  - в зоны конденсации влаги на ограждающих конструкциях зданий; - в помещениях с выделением пыли - струями, направленными сверху вниз из воздухораспределителей, расположенных в верхней зоне; - в помещениях различного назначения без выделения пыли допускается подача приточного воздуха, направленного снизу вверх из воздухораспределителей, расположенных в обслуживаемой или рабочей зоне; - в помещениях с незначительными  теплоизбытками  допускается подача воздуха из воздухораспределителей, расположенных в верхней зоне, струями (вертикальными, направленными сверху вниз; горизонтальными или наклонными - вниз); - в помещениях с источниками выделений вредных веществ, которые невозможно оборудовать местными отсосами, приточный воздух подается непосредственно на постоянные рабочие места, если они находятся у этих источников.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Приточный воздух следует подавать на постоянные рабочие места, если они находятся у источников вредных выделений, у которых невозможно устройство местных отсосов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Приточный воздух следует направлять таким образом, чтобы он не поступал через зоны с большим загрязнением в зоны с меньшим загрязнением.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Приточный воздух следует направлять так, чтобы воздух не поступал через зоны с большим загрязнением в зоны с меньшим загрязнением и не нарушал работы местных отсосов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях с постоянным пребыванием обслуживающего персонала.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Все производственные помещения депо с постоянным пребыванием людей должны иметь естественное освещение."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения, в которых при эксплуатации лазерных установок возможно образование вредных газов и аэрозолей, должны быть оборудованы устройствами общеобменной и местной вытяжной вентиляции с последующей очисткой удаляемого воздуха.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Устройства и системы местной вытяжной вентиляции должны быть оборудованы установками для очистки извлекаемого воздуха от различных загрязнений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Использование санитарно-бытовых помещений не по назначению не допускается.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Использование санитарно-бытовых помещений не по назначению запрещается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Гардеробные для хранения домашней и рабочей одежды, санузлы, душевые, умывальные оборудуются отдельно для мужчин и женщин.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Гардеробные предназначены для хранения личной рабочей и домашней одежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Чистка ковшей должна быть механизирована и производиться в отдельных помещениях или специальных участках.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Очистка, обмывка, обдувка и сушка вагонов и локомотивов должна производиться на специальных моечных отделениях либо в отдельных зданиях на специальном механизированном закрытом стойле вне вагоноремонтного участка."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рабочая зона таких установок должна быть оборудована местным отсосом.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Производственные помещения кислотной и щелочной аккумуляторных должны быть оборудованы раздельной общеобменной механической вентиляцией, а места слива старого электролита и рабочие места, на которых производится сварка и плавка деталей из свинца, - местными отсосами вредных паров и газов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В цехах вулканизации рециркуляция воздуха не допускается.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Рециркуляция воздуха в окрасочных цехах (участках) и краскозаготовительных отделениях не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Механические щетки для чистки изделий должны иметь местную вытяжную вентиляцию, оборудованную  устройствами  для  снятия зарядов статического электричества, и устанавливаться на  изолированном участке в цехе или в отдельном  помещении.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "Все помещения окрасочных цехов и участков должны иметь устройства для естественной вентиляции независимо от наличия механической вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях производства ПП и ИМС следует предусматривать автомати ческое управление установками искусственного освещения в светлое время суток с целью компенсации  естественного освещения.",
        "Файл 2": "СП 2.5.1334-03 \r\n2.5. Гигиена и эпидемиология на транспорте. Санитарные правила по проектированию, размещению и эксплуатации депо по ремонту подвижного состава железнодорожного транспорта.",
        "Фрагмент 2": "В помещениях депо следует предусматривать совмещенное освещение (естественное и искусственное)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "в соответствии с действующими гигиеническими нормативами.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Производство пестицидов и  агрохимикатов  осуществляется в соответствии с действующей нормативной и технической документацией, утвержденной в установленном порядке, с соблюдением требований государственных санитарно-эпидемиологических правил и гигиенических нормативов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Использование санитарно-бытовых помещений не по назначению не допускается.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Использование специализированного транспорта не по назначению не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хранение других материалов в этих помещениях не допускается.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Не допускается использование указанных складских помещений для хранения продуктов питания, фуража, различных предметов хозяйственного и бытового назначения, а также хранение пестицидов и  агрохимикатов  в помещениях, не предназначенных для этих целей."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работодатель информирует работающих с характеристиками производимых и используемых препаратов (соединений), особенностями их воздействия на организм человека, мерами предосторожности, правилами производственной и личной гигиены.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Работодатель знакомит работающих с характеристиками производимых и используемых препаратов (соединений), особенностями их воздействия на организм человека, мерами предосторожности, правилами производственной и личной гигиены, охраны окружающей среды при производстве пестицидов и  агрохимикатов , а также следит за соблюдением установленных гигиенических требований и мер безопасности."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Складирование бочек, бидонов с горючими жидкими пестицидами и  агрохимикатами  производится обязательно пробками вверх.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Складирование бочек, бидонов с горючими жидкими пестицидами и  агрохимикатами  производится обязательно пробками вверх."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения, в которых проводятся работы с агрессивными веществами, способными вызывать контактные поражения кожных покровов, слизистых оболочек глаз, оборудуются гидрантами или аварийными душами.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Помещения, в которых проводятся работы с агрессивными веществами, способными вызывать контактные поражения кожных покровов, слизистых оболочек глаз, оборудуются гидрантами или аварийными душами с учетом возможности пользования ими не позднее 6 - 12 секунд после попадания агрессивных веществ на поверхность тела."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На полу у выхода из рабочей зоны устанавливаются плоские поддоны с разбавленными щелочными растворами и закрепленными щетками для обработки обуви перед выходом из производственных помещений.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "На полу у выхода из рабочей зоны устанавливаются плоские поддоны с разбавленными щелочными растворами и закрепленными щетками для обработки обуви перед выходом из производственных помещений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается производить вручную операции дробления, просева, взвешивания, смешения и фасовки при производстве пестицидов и  агрохимикатов .",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Не допускается производить вручную операции дробления, просева, взвешивания, смешения и фасовки при производстве пестицидов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хранение пестицидов и  агрохимикатов  обеспечивается в специально предназначенных для этих целей помещениях или емкостях; не допускается оставлять пестициды и  агрохимикаты  рассыпанными или пролитыми.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Хранение пестицидов и  агрохимикатов  обеспечивается в специально предназначенных для этих целей помещениях или емкостях."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хранение пестицидов и  агрохимикатов  обеспечивается в специально предназначенных для этих целей помещениях или емкостях; не допускается оставлять пестициды и  агрохимикаты  рассыпанными или пролитыми.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Категорически не допускается оставлять пестициды и  агрохимикаты  рассыпанными или пролитыми."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пребывание работающих на складе допускается только на время приема и выдачи препаратов и иной кратковременной работы.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Пребывание кладовщиков и других лиц на складах допускается только на время приема и выдачи пестицидов или  агрохимикатов  и иной кратковременной работы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Присутствие посторонних лиц, не занятых непосредственно работой на складе, не допускается.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Присутствие посторонних лиц, не занятых непосредственно работой на складе, не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хранение других материалов в этих помещениях не допускается.",
        "Файл 2": "СП 2.1.7.1322-03 \r\n2.1.7. Почва. Очистка населенных мест, отходы производства и потребления, санитарная охрана почвы. Гигиенические требования к размещению и обезвреживанию отходов производства и потребления.",
        "Фрагмент 2": "Хранение сыпучих и летучих отходов в помещениях в открытом виде не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Уровни факторов производственной среды и трудового процесса, для производственных объектов, производственных помещений, производственных площадок, рабочих мест с постоянным или непостоянным пребыванием в них людей, должны  соответствовать гигиеническим  нормативам В случае превышения гигиенических нормативов, должна быть проведена оценка риска для здоровья работающих.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Р 2.2.2006-05 \"Руководство по гигиенической оценке факторов рабочей среды и трудового процесса."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Контроль за соблюдением настоящих правил осуществляется органами, уполномоченными осуществлять государственный санитарно-эпидемиологический надзор."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Периодичность контроля максимально-разовых концентраций вредных веществ в воздухе рабочей зоны устанавливается в зависимости от класса опасности вредного вещества: для I класса - не реже 1 раза в 10 дней, II класса - не реже 1 раза в месяц, III и IV классов - не реже 1 раза в квартал 4 .",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "МУ N 3936-85 \"Контроль содержания вредных веществ в воздухе рабочей зоны\"."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Периодичность контроля среднесменных концентраций должна  быть  не  реже 1 раза в год.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "О постоянстве концентрации в течение смены позволяет судить стандартное геометрическое отклонение (далее - сго), с учетом которого рекомендуется следующая периодичность контроля: при сго < 3 - не реже 1 раза в год, от 3 до 6 - не реже одного раза в полугодие, при сго > 6 - не реже 1 раза в квартал."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В дополнение к установленной периодичности, контроль содержания в воздухе рабочих зон  химических веществ остронаправленного действия должен осуществляется постоянно в автоматическом режиме.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "МУ N 3936-85 \"Контроль содержания вредных веществ в воздухе рабочей зоны\"."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Средства индивидуальной защиты.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "ГОСТ 12.4.011-89 \"Средства индивидуальной защиты работающих."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Средства индивидуальной защиты.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Средства индивидуальной защиты органа слуха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Средства индивидуальной защиты.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Средства индивидуальной защиты органов дыхания."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата, уровни физических факторов, содержание пыли и вредных веществ в воздухе рабочих зон всех производственных помещений с постоянным или непостоянным  пребыванием в них людей, а также в объектах окружающей среды должны соответствовать действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Параметры микроклимата, уровни физических факторов (шум, вибрация, ультра- и инфразвук, электромагнитные поля), содержания пыли и вредных веществ в воздухе рабочей зоны должны соответствовать гигиеническим нормативам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата, уровни физических факторов, содержание пыли и вредных веществ в воздухе рабочих зон всех производственных помещений с постоянным или непостоянным  пребыванием в них людей, а также в объектах окружающей среды должны соответствовать действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "МУ N 3936-85 \"Контроль содержания вредных веществ в воздухе рабочей зоны\"."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Системы отопления, вентиляции и кондиционирования воздуха в производственных зданиях и сооружениях (включая помещения пультов управления, кабин крановщиков и другие изолированные помещения) должны быть выполнены с учетом необходимости обеспечения в рабочей зоне (на постоянных и непостоянных рабочих местах) во время трудовой деятельности нормативных параметров воздушной среды по показателям температуры, влажности, скорости движения воздуха, содержания вредных веществ и др.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Вентиляция, отопление и кондиционирование воздуха производственных зданий должны обеспечивать параметры микроклимата на рабочих местах, содержание пыли и вредных веществ в воздухе рабочей зоны в соответствии с гигиеническими требованиями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Все вентиляционные установки как вновь смонтированные, так и вводимые в эксплуатацию после реконструкции или капитального ремонта испытываются с целью определения их эффективности.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Все вновь смонтированные и вводимые в эксплуатацию после реконструкции или капитального ремонта вентиляционные установки подлежат испытанию."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В помещения  с технологическим оборудованием  работающие могут входить только в соответствующих средствах индивидуальной защиты.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "ГОСТ 12.4.011-89 \"Средства индивидуальной защиты работающих."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При использовании или образовании веществ 1 и 2 классов опасности должна предусматриваться также аварийная вентиляция для случаев возможного внезапного превышения предельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "ГН 2.2.5.1313-03 \"Предельно допустимые концентрации (ПДК) вредных веществ в воздухе рабочей зоны\"."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Предельно допустимая масса поднимаемой и перемещаемой вручную тяжести для женщин при чередовании с другой работой не более 2 раз в час не должна превышать 10 кг, а подъем и перемещение тяжестей постоянно в течение рабочей смены - 7 кг.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "При подъеме и перемещении груза постоянно в течение рабочей смены для мужчин - 15 кг, для женщин - 7 кг."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Предельно допустимая масса поднимаемой и перемещаемой вручную тяжести для женщин при чередовании с другой работой не более 2 раз в час не должна превышать 10 кг, а подъем и перемещение тяжестей постоянно в течение рабочей смены - 7 кг.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Допустимая масса поднимаемого и перемещаемого груза для мужчин при чередовании с другой работой (не более 2 раз в час) не должна превышать 30 кг, для женщин - 10 кг."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При перемещении грузов на тележках или в контейнерах прилагаемое усилие не должно превышать 10 кг.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "При перемещении грузов на тележках или в контейнерах для мужчин - 20 кг, для женщин - 10 кг."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "; - время наблюдения за ходом производственного процесса без активных действий не должно превышать 80% продолжительности рабочей смены.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "При проектировании технологических процессов, обеспечивающих автоматизированную выработку угля (породы), необходимо учитывать следующие  показатели напряженности трудового процесса, которые не вызывают развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации технологических процессов следует учитывать показатели напряженности трудового процесса, не вызывающие развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "При проектировании технологических процессов, обеспечивающих автоматизированную выработку угля (породы), необходимо учитывать следующие  показатели напряженности трудового процесса, которые не вызывают развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Продолжительность ежедневного отдыха между сменами должна быть вдвое больше продолжительности работы.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Продолжительность ежедневного отдыха между сменами устанавливается вдвое больше продолжительности работы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Меньший отдых (но не менее 8 часов) допустим только при чрезвычайной ситуации (аварийные работы).",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Меньший отдых (но не менее 8 часов) допустим только при чрезвычайной ситуации (аварийные работы)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Все рабочие обеспечиваются питьевой водой, соответствующей требованиям гигиенических нормативов.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "СанПиН 2.1.4.1074-01 \"Питьевая вода."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При работе в условиях охлаждающего микроклимата должны быть предусмотрены помещения для обогрева работающих.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "В условиях охлаждающего микроклимата вблизи действующих забоев не далее 100 м устраивают помещения, кабины или ниши для обогрева работающих."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Средства индивидуальной защиты; СИЗ: Средства защиты одного работающего, функционально связанные с его организмом.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "ГОСТ 12.4.011-89 \"Средства индивидуальной защиты работающих."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Посты управления дробилками, грохотами и другим технологическим оборудованием должны быть  виброизолированы  и  шумоизолированы .",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Посты управления оборудованием, вентиляционными и аспирационными установками, шахтным подъемом, дробилками и грохотами, диспетчерские пункты, кабинеты администрации размещают в отдельных звукоизолированных помещениях или кабинах, уровень шума в которых должен соответствовать гигиеническим требованиям."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На всех действующих горизонтах и на поверхности у шахтных стволов,  предназначенных для спуска и подъема людей, а также в постоянных пунктах посадки людей в рудничный транспорт и выходе из него необходимо устраивать камеры ожидания для рабочих.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "На всех действующих горизонтах и на поверхности у шахтных стволов, предназначенных для спуска и подъема людей, а также в постоянных пунктах посадки людей в рудничный транспорт и выходе из него необходимо устраивать помещения или камеры ожидания."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Они должны быть оборудованы стационарным освещением, вентиляционными и обогревательными (охлаждающими) устройствами, скамьями.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Они оборудуются стационарным освещением, вентиляционными и обогревательными (охлаждающими) устройствами, сигнализацией, предупреждающей о разрешении посадки в транспорт, телефонной связью, скамьями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работающие должны быть обеспечены питьевой водой, соответствующей действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "СанПиН 2.1.4.1074-01 \"Питьевая вода."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Внутренние поверхности стен, потолков производственных помещений и складов производственного объекта должны быть гладкими, без выступов и щелей, предусматривать отделку, предотвращающую накопление пыли, сорбцию вредных веществ и допускающую возможность эффективной систематической уборки, дезинфекции.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Внутренняя отделка помещений и подвесных конструкций должна исключить возможность сорбции вредных веществ и скопление пыли."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Закрытые кабины кранов оборудуются устройствами, обеспечивающими на рабочих местах параметры микроклимата и вредных веществ в воздухе рабочей зоны в соответствии с требованиями  гигиенических нормативов .",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Вентиляция, отопление и кондиционирование воздуха производственных зданий должны обеспечивать параметры микроклимата на рабочих местах, содержание пыли и вредных веществ в воздухе рабочей зоны в соответствии с гигиеническими требованиями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На рабочем месте, предназначенном для работы в положении сидя, производственное оборудование и рабочие столы должны иметь пространство для размещения ног высотой - не менее 600 мм, глубиной - не менее 450 мм на уровне колен и 600 мм на уровне стоп, шириной - не менее 500 мм.",
        "Файл 2": "СП 2.2.2/2.4.1340-03 \r\n2.2.2. Гигиена труда, технологические процессы, сырье, материалы, оборудование, рабочий инструмент. 2.4. Гигиена детей и подростков. Гигиенические требования к персональным электронно-вычислительным машинам и организации работы.",
        "Фрагмент 2": "Рабочий стол должен иметь пространство для ног высотой не менее 600 мм, шириной - не менее 500 мм, глубиной на уровне колен - не менее 450 мм и на уровне вытянутых ног - не менее 650 мм."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рабочие столы следует размещать таким образом, чтобы  видеодисплейные  терминалы были ориентированы боковой стороной к световым проемам.",
        "Файл 2": "СП 2.2.2/2.4.1340-03 \r\n2.2.2. Гигиена труда, технологические процессы, сырье, материалы, оборудование, рабочий инструмент. 2.4. Гигиена детей и подростков. Гигиенические требования к персональным электронно-вычислительным машинам и организации работы.",
        "Фрагмент 2": "Рабочие столы следует размещать таким образом, чтобы  видеодисплейные  терминалы были ориентированы боковой стороной к световым проемам, чтобы естественный свет падал преимущественно слева."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Средства индивидуальной защиты.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Работа в этих зонах без использования средств индивидуальной защиты слуха не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "снабжается укрытиями и аспирационными устройствами.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Укрытия должны иметь устройства для подключения к аспирационным системам (фланцы, патрубки и т.д.)"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В состав санитарно-бытовых помещений входят гардеробные, душевые, умывальни, санузлы, устройств питьевого водоснабжения, помещения для обогрева или охлаждения, обработки, хранения и выдачи спецодежды.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "В состав санитарно-бытовых помещений входят гардеробные, душевые, умывальни, санузлы, курительные, места для размещения полудушей, устройств  питьевого водоснабжения, помещения для обогрева или охлаждения, обработки, хранения и выдачи спецодежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В соответствии с ведомственными нормативными документами допускается предусматривать в дополнение к указанным и  другие санитарно-бытовые помещения  и оборудование.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "В соответствии с ведомственными нормативными документами допускается предусматривать в дополнение к указанным и другие санитарно-бытовые помещения и оборудование."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Состав санитарно-бытовых помещений следует определять с учетом группы производственного процесса и их санитарной характеристики.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Состав санитарно-бытовых помещений следует определять с учетом группы производственного процесса и их санитарной характеристики."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Количество, расположение, устройство и оборудование санитарно-бытовых помещений должно соответствовать числу работающих, числу смен, времени перерывов как обеденных, так и между сменами, а также условиями пользования отдельными видами санитарно-бытовых устройств.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Расположение, устройство и оборудование санитарно-бытовых помещений должно соответствовать числу работающих на стройплощадке, применительно к графику движения рабочей силы, отдаленности их от рабочих мест, числу смен, времени перерывов как обеденных, так и между сменами, а также условиями пользования отдельными видами санитарно-бытовых устройств."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В тех случаях, когда рабочие по условиям работы вынуждены проживать вне постоянного места жительства, расчет бытового обеспечения производится с учетом членов их семей, проживающих  вместе с ними, и дополнительного бытового обслуживания.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "В тех случаях, когда строительные рабочие по условиям работы вынуждены проживать вне постоянного места жительства (передвижные строительные поезда, городки и др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перед входом в санитарно-бытовые помещения непосредственно с улицы предусматривается тамбур, у входа в который следует устраивать приспособления для очистки и мытья обуви.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Перед входом в санитарно-бытовые помещения непосредственно с улицы предусматривается тамбур, у входа в который следует устраивать приспособления для очистки и мытья обуви."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Гардеробные для хранения домашней и рабочей одежды, санузлы, душевые, умывальные оборудуются отдельно для мужчин и женщин.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Гардеробные для хранения домашней и рабочей одежды, санузлы, душевые, умывальные оборудуются отдельно для мужчин и женщин."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Санитарно-бытовые помещения оборудуются водопроводом, канализацией и отоплением.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Санитарно-бытовые помещения оборудуются внутренним водопроводом, канализацией и отоплением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Все рабочие обеспечиваются питьевой водой, соответствующей требованиям гигиенических нормативов.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Питьевое водоснабжение: - Все строительные рабочие обеспечиваются доброкачественной питьевой водой, отвечающей требованиям действующих санитарных правил и нормативов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Внутренняя планировка санитарно-бытовых помещений должна исключать смешивание потоков рабочих в чистой и загрязненной одежде.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Внутренняя планировка санитарно-бытовых помещений должна исключать смешивание потоков рабочих в чистой и загрязненной одежде."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Количество мест в гардеробных специальной одежды, независимо от способа хранения (открытый или закрытый), должно соответствовать списочному составу всех работающих, занятых на работах, сопровождающихся загрязнением одежды и тела.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Количество мест в гардеробных специальной одежды, независимо от способа хранения (открытый или закрытый), должно соответствовать списочному составу всех работающих, занятых на работах, сопровождающихся загрязнением одежды и тела."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В гардеробных для уличной и домашней одежды при открытом способе хранения количество мест должно соответствовать числу работающих в двух смежных наиболее многочисленных сменах; а при закрытом способе хранения - количеству работающих во всех сменах.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "В гардеробных для уличной и домашней одежды при открытом способе хранения количество мест должно соответствовать числу работающих в двух смежных наиболее многочисленных сменах; а при закрытом способе хранения - количеству работающих во всех сменах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Устройство помещений для сушки специальной одежды и обуви, их пропускная способность и применяемые способы сушки должны обеспечивать полное просушивание спецодежды и обуви к началу следующей рабочей смены.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Устройство помещений для сушки специальной одежды и обуви, их пропускная способность и применяемые способы сушки должны обеспечивать полное просушивание спецодежды и обуви к началу рабочей смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Ингаляторий следует проектировать на предприятиях, где производственные процессы связаны с выделением пыли или газообразных веществ, кабины оснащаются ингаляционными установками групповой или индивидуальной аэрозольной профилактики  11.31.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Ингаляторий оснащается ингаляционными установками групповой аэрозольной профилактики (кислородной, щелочной и др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Санитарно-бытовые помещения должны подвергаются влажной уборке и дезинфекции после каждой смены.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Стены, полы и оборудование гардеробных, душевых, а также ножные ванны подвергаются влажной уборке и дезинфекции после каждой смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сдувание пыли с помощью сжатого воздуха не допускается.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "При выполнении работ по нанесению раствора и обработке облицовочных материалов с помощью механизмов пескоструйных аппаратов не допускается обдувать одежду на себе сжатым воздухом от компрессора."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Легирующие материалы, содержащие вредные вещества 1 и 2 классов опасности, либо выделяющие вредные вещества в газообразном состоянии, должны доставляться в шихтовое отделение в расфасованном виде или в герметически закрытой таре.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Материалы, содержащие вредные вещества, хранятся в герметически закрытой таре."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Средства индивидуальной защиты.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Работа в этих зонах без использования средств индивидуальной защиты слуха не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рассев порошковых материалов на открытых ситах не допускается.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Рассев алебастра и гипса на открытых ситах не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Аспирационные системы, а также системы орошения и  гидропылеподавления  надлежит блокировать с пусковыми устройствами технологического оборудования, исключающими его работу при отключенной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Аспирационные системы следует блокировать с производственным оборудованием таким образом, чтобы исключить работу последнего при отключенной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Очистка оборудования, вентиляционных систем, заготовок, готовых изделий, полов и стен от пыли сжатым воздухом не допускается.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Обдувка, очистка поверхностей оборудования сжатым воздухом не допускаются."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях, в зависимости от характера и выраженности факторов производственной среды приточный воздух следует подавать в рабочую зону: - в помещениях со значительными  влаго - и  теплоизбытками  - в зоны конденсации влаги на ограждающих конструкциях зданий; - в помещениях с выделением пыли - струями, направленными сверху вниз из воздухораспределителей, расположенных в верхней зоне; - в помещениях различного назначения без выделения пыли допускается подача приточного воздуха, направленного снизу вверх из воздухораспределителей, расположенных в обслуживаемой или рабочей зоне; - в помещениях с незначительными  теплоизбытками  допускается подача воздуха из воздухораспределителей, расположенных в верхней зоне, струями (вертикальными, направленными сверху вниз; горизонтальными или наклонными - вниз); - в помещениях с источниками выделений вредных веществ, которые невозможно оборудовать местными отсосами, приточный воздух подается непосредственно на постоянные рабочие места, если они находятся у этих источников.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Местную вытяжную вентиляцию следует предусматривать в местах выделения вредных веществ в воздух рабочей зоны и в помещение цеха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Приточный воздух следует направлять таким образом, чтобы он не поступал через зоны с большим загрязнением в зоны с меньшим загрязнением.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Приточный воздух подается в зоны с меньшим загрязнением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Такие системы местных отсосов не допускается объединять и с системами общеобменной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Все вентиляционные установки как вновь смонтированные, так и вводимые в эксплуатацию после реконструкции или капитального ремонта испытываются с целью определения их эффективности.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Все вентиляционные установки как вновь смонтированные, так и вводимые в эксплуатацию после реконструкции или капитального ремонта испытываются с целью определения их эффективности."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работа с концентрированными кислотами и щелочами проводится в изолированных помещениях с использованием специальной аппаратуры, оборудованной местной вытяжной вентиляцией.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "От моечной аппаратуры оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работа с концентрированными кислотами и щелочами проводится в изолированных помещениях с использованием специальной аппаратуры, оборудованной местной вытяжной вентиляцией.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Приготовление плавиковой кислоты механизируется, проводится в изолированном помещении с использованием специальной аппаратуры, оборудованной местной вытяжной вентиляцией."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работа с концентрированными кислотами и щелочами проводится в изолированных помещениях с использованием специальной аппаратуры, оборудованной местной вытяжной вентиляцией.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Следует использовать автоматизированное или дистанционное управление процессом.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Основные технологические процессы следует комплексно автоматизировать, иметь дистанционное управление с пультов, располагающихся в изолированных помещениях с допустимыми условиями труда."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случаях, когда остановка производственного процесса при отключении вытяжной вентиляции невозможна или при остановке оборудования (процесса) продолжается выделение вредных веществ в воздух помещений в концентрациях, превышающих ПДК, следует предусматривать установку резервных вентиляторов для местных отсосов с их автоматическим переключением.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Местную вытяжную вентиляцию следует предусматривать в местах выделения вредных веществ в воздух рабочей зоны и в помещение цеха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Площадь помещений для одного работающего должна составлять не менее 4,5 м 2 .",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Помещения для обогрева работающих размещаются в зданиях на расстоянии не более 75 м, а от рабочих мест на площадке предприятия - не более 15 м. Их площадь определяется из расчета 0,1 м2 на 1 работающего в наиболее многочисленную смену, но не менее 12 м2."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Забор наружного воздуха приточными системами вентиляции следует  производить  в  местах, исключающих поступление вредных веществ.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Забор наружного воздуха приточными системами вентиляции следует производить на высоте не менее 2 м от земли и в местах, исключающих поступление вредных веществ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается забор воздуха из производственных помещений.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Использовать воздух из производственных помещений для рециркуляции не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При технологических процессах, связанных с выделением пыли и вредных веществ, в гардеробных предусматриваются респираторные.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "При любых процессах, связанных с выделением пыли и вредных веществ, в гардеробных должны быть предусмотрены респираторные (на списочную численность), а также помещения и устройства для обеспыливания или обезвреживания спецодежды (на численность в смену)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Примечания Если при этом работа осуществляется в различных пунктах рабочей зоны, постоянным рабочим местом считается вся рабочая зона.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "С - при тяжелой работе и отсутствии постоянных рабочих мест."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "После капитального ремонта бурового оборудования проводятся измерения параметров шума и вибрации.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Использование бурового оборудования после капитального ремонта допускается при наличии замеров параметров вибрации."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для организаций по добыче полезных ископаемых открытым способом технологический процесс разработки месторождений должен предусматривать механизацию вскрышных и добычных работ.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Технологический процесс предусматривает механизацию вскрышных и добывающих работ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Дробление негабаритных кусков руды должно производиться механизированным способом (перфоратор на стреле с управлением из кабины).",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Дробление негабаритных кусков руды производится механизированным способом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Бурильные станки должны быть оснащены устройствами для пылеулавливания.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Бурильные станки оснащаются устройствами для пылеулавливания с трех-, четырехступенчатой очисткой и механизированной уборкой буровой муки."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Подготовка забоя перед загрузкой транспортных средств горной массой предусматривает проветривание, предварительное орошение отбитой горной массы и поверхности горной выработки.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Подготовка забоя перед загрузкой вагонеток горной массой предусматривает проветривание, предварительное орошение отбитой горной массы и поверхности горной выработки на протяжении 10 - 15 м от места погрузки."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оросители устанавливаются на таком расстоянии, чтобы факел распыляемой жидкости полностью перекрывал сечение приемных устройств.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Оросители устанавливаются на таком расстоянии, чтобы факел распыляемой жидкости полностью перекрывал сечение приемных устройств."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производстве стеновых блоков из природного камня камнерезными машинами разрабатываемый уступ должен подвергаться орошению, над источниками интенсивного пылеобразования оборудуется местная вытяжная вентиляция.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "При производстве стеновых блоков правильной формы из природного камня самоходными камнерезными машинами разрабатываемый уступ периодически подвергается орошению, а над источниками интенсивного пылеобразования оборудуется местная вытяжная вентиляция с очисткой удаляемого воздуха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При накоплении вредных газов в застойных зонах карьеров, где работает автотранспорт и возможны затяжные штили, необходимо предусматривать механическую вентиляцию с использованием специальных карьерных турбовентиляторов.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "При возможности накопления вредных газов в застойных зонах и карьерах глубиной более 100 м, где имеет место применение автотранспорта и возможны затяжные штили, предусматривается механическая вентиляция с использованием специальных карьерных турбовентиляторов или установок."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Смешивание сплавов должно производиться в агрегатах закрытого типа с дистанционным управлением, оборудованных местной вытяжной вентиляцией и укрытиями.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пульты дистанционного наблюдения и управления оборудованием с постоянным нахождением обслуживающего персонала, расположенные в производственных помещениях, характеризуемых избыточным выделением вредных веществ, тепла, а также повышенными уровнями теплового излучения и шума, следует размещать в изолированных помещениях или специальных кабинетах, оборудованных устройствами, обеспечивающими условия труда, соответствующие действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Пульты управления производственным оборудованием следует располагать в отапливаемых помещениях или кабинах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации технологического процесса флотации не допускается перелив пены и пульпы через борта желобов  флотомашин .",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "При организации технологического процесса флотации следует обеспечить максимальное уменьшение открытых поверхностей флотационных машин; замену токсичных и стойких флотореагентов малотоксичными и быстроразрушающимися; предупреждение перелива пены и пульпы через борта желобов флотомашин, слива растворов флотореагентов; автоматическое включение насосов реагентных отделений и механизированную очистку растворных чанов и расходных баков."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Электролизные ванны и электролизеры следует оборудовать системами местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Антисептирование следует проводить в изолированном помещении и ваннах, оборудованных местной вытяжной вентиляцией."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Электролизные ванны и электролизеры следует оборудовать системами местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Дробильные и смесительные агрегаты и места перегрузки угля должны быть укрыты и оборудованы местной вытяжной вентиляцией.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сдувание пыли с помощью сжатого воздуха не допускается.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Высота падения материала на дно тары должна быть не более 0,5 м. Подача порошкового материала непосредственно в тару с помощью сжатого воздуха не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сушка и ремонт разливочных ковшей должны проводиться на специальных стендах или площадках, оборудованных местной вытяжной вентиляцией.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оборудование, используемое для горячего отверждения смол, должно иметь в своем составе встроенные отсосы местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для мойки тары из-под смолы предусматриваются помещения с подводкой горячей воды и холодной, устройством местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Для мойки тары из-под смолы следует предусматривать помещения с подводкой горячей и холодной воды, оборудование вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для мойки тары из-под смолы предусматриваются помещения с подводкой горячей воды и холодной, устройством местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения, на внутренние поверхности которых наносится пенополиуретан и другие компоненты, оборудуются механической приточно-вытяжной вентиляцией, при этом рециркуляция воздуха не допускается.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Использовать воздух из производственных помещений для рециркуляции не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случае напыления пенополиуретана и других компонентов на стационарных местах необходимо устройство местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хранение готовой продукции осуществляется только в помещениях складов.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Для предотвращения распространения вредных веществ из одного производства в другое следует размещать в изолированных помещениях склады сырья и готовой продукции, подготовительные отделения, отделения прессования."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Площадка  растаривания  сыпучих продуктов должна быть оборудована местной вытяжной вентиляцией, а люки засыпки зарешечены.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При размоле зерна и смешивании сыпучих  материалов,  удалении  сухих, пылящих отходов производства надлежит использовать способы пылеулавливания, пылеподавления и другие, обеспечивая выделение пыли в производственные помещения и атмосферный воздух не выше ПДК.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Использовать воздух из производственных помещений для рециркуляции не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рабочие места производственных участков оборудуются световой и звуковой сигнализацией, оповещающей о нарушении режима работы систем местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "От моечной аппаратуры оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рабочие места производственных участков оборудуются световой и звуковой сигнализацией, оповещающей о нарушении режима работы систем местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях производства ПП и ИМС следует предусматривать автомати ческое управление установками искусственного освещения в светлое время суток с целью компенсации  естественного освещения.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Искусственное освещение оборудуется во всех производственных помещениях."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При монтажных и других работах на нестационарных рабочих местах допускается использование вытяжных устройств, не связанных жестко с оборудованием и оснасткой.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Не допускается оборудование рабочих мест на бетоноукладчике."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сухие пылеуловители вентиляционных систем должны быть снабжены бункерами с герметичными затворами, допускающими механизацию работ по опорожнению бункеров и  беспыльную  погрузку уловленных материалов на транспортные средства.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Сухие пылеулавливатели вентиляционных систем снабжаются бункерами, допускающими механизацию работ по опорожнению бункеров и беспыльную погрузку уловленных материалов на транспортные средства."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пылеосадительные  камеры и коллекторы запыленного воздуха должны быть  герметизированы.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Двери камер герметизируют."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения протравливания, упаковки и хранения протравленных семян (центры протравливания, заводы) оборудуются  приточно  - вытяжной вентиляцией и / или местными аспирационными устройствами на рабочих местах.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "От моечной аппаратуры оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения протравливания, упаковки и хранения протравленных семян (центры протравливания, заводы) оборудуются  приточно  - вытяжной вентиляцией и / или местными аспирационными устройствами на рабочих местах.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "оборудуется местная вытяжная вентиляция."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается прокаливание алюминиевой пудры в электропечах для снятия пленки парафина.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Не допускается прокаливание алюминиевой пудры в электропечах для снятия пленки парафина."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Ее следует обрабатывать поверхностно-активными и другими веществами в устройствах, исключающих попадание в воздух пудры и других соединений.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Ее следует обрабатывать поверхностно-активными и другими веществами в устройствах, исключающих попадание в воздух пудры и других соединений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Дозировка пергидроля и подача его в смесительное отделение производится в замкнутой системе с дистанционным управлением технологическим процессом.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Дозировка пергидроля и подача его в смесительное отделение производится в замкнутой системе с дистанционным управлением технологическим процессом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается оборудование рабочих мест на бетоноукладчике.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Не допускается оборудование рабочих мест на бетоноукладчике."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Допуск рабочих в туннельные камеры допускается только при полном закрытии шиберов подводящих каналов.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Допуск рабочих в туннельные камеры допускается только при полном закрытии шиберов подводящих каналов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Разработанная программа утверждается руководителем организации, индивидуальным предпринимателем либо уполномоченным ими лицами.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Контроль проводится в соответствии с программой по организации производственного лабораторного контроля условий труда работающих, утвержденной руководителем организации, индивидуальным предпринимателем либо уполномоченными в установленном порядке лицами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Средства индивидуальной защиты.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "При работах с  хризотилсодержащими  отходами работники должны применять средства индивидуальной защиты."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата, уровни физических факторов, содержание пыли и вредных веществ в воздухе рабочих зон всех производственных помещений с постоянным или непостоянным  пребыванием в них людей, а также в объектах окружающей среды должны соответствовать действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "В производственных помещениях на рабочих местах микроклиматические условия должны соответствовать гигиеническим требованиям к микроклимату производственных помещений и воздуху рабочей зоны."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "снабжается укрытиями и аспирационными устройствами.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "При мокром ткачестве укрытия шпульного участка капсулой из органического стекла должны снабжаться аспирационным отсосом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Приточный воздух следует направлять таким образом, чтобы он не поступал через зоны с большим загрязнением в зоны с меньшим загрязнением.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Приточный воздух должен подаваться в зоны с меньшим загрязнением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "а также помещения для отдыха должны быть предусмотрены мероприятия, направленные на  обеспечение  параметров  микроклимата согласно требованиям действующих нормативных документов с учетом категории работ и времени года.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "При производстве погрузочно-разгрузочных работ должны выполняться требования действующих нормативных документов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производственных процессах предприятий группы 1в, 2в, 2г, 3б предусматриваются обособленные помещения для обеспыливания, обезвреживания, сушки, стирки, химической чистки спецодежды с оборудованием автономной системой вентиляции.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Для обеспыливания, сушки, стирки, химической чистки спецодежды должны быть предусмотрены обособленные помещения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Их состав и площадь определяются в зависимости от способа и периодичности обеспыливания, чистки и обезвреживания спецодежды.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Их состав и площадь определяются в зависимости от способа и периодичности обеспыливания, чистки спецодежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Дробление негабаритных кусков руды должно производиться механизированным способом (перфоратор на стреле с управлением из кабины).",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Дробление негабаритных кусков руды производится механизированным или ручным способом с эффективным пылеподавлением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пульты управления, являющиеся постоянными рабочими местами, должны располагаться в отдельных помещениях или кабинах, оборудованных кондиционерами и звукоизоляцией.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Пульты для дистанционного управления оборудованием, являющиеся постоянным рабочим местом, должны располагаться в изолированных кабинах, помещениях или операторских зонах с оптимальными или допустимыми условиями труда."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "должна быть механизирована.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Подача теплоизоляционных материалов на  автоклавирование  и сушку должна производиться механизированным способом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сдувание пыли с помощью сжатого воздуха не допускается.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Резка хризотилцементных изделий при помощи абразивных кругов допускается только в местах, оборудованных аспирацией с аппаратами для очистки воздуха, или с применением инструментов, оснащенных устройствами для улавливания пыли."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Все работники, работа которых связана с воздействием  хризотилсодержащей  пыли,  должны быть информированы о возможных рисках для здоровья при воздействии  хризотилсодержащей  пыли и мерах по их профилактике.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Все работники, работа которых связана с воздействием  хризотилсодержащей  пыли, должны быть информированы о возможных рисках для здоровья при воздействии  хризотилсодержащей  пыли и мерах по их профилактике."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается добыча, обогащение и использование в материалах и изделиях гражданского назначения асбеста амфиболовой группы.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Не допускается добыча, обогащение и использование в материалах и изделиях гражданского назначения асбеста амфиболовой группы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Места погрузки и разгрузки хризотила, пути его перемещения по территории предприятий, осуществляющих добычу и обогащение  хризотилсодержащих  руд, производство  хризотилсодержащих  материалов и изделий должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "При работах с хризотилом и  хризотилсодержащими  материалами вне предприятий, осуществляющих добычу и обогащение  хризотилсодержащих  руд и производство  хризотилсодержащих  материалов и изделий, места  растаривания , дозирования, смешивания хризотила с другими компонентами при изготовлении  хризотилсодержащих  изделий, механической обработки  хризотилсодержащих  изделий, нанесения, удаления и ремонта тепло- и звукоизоляционных  хризотилсодержащих  покрытий должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам, и там, где это практически осуществимо, оборудованы укрытиями или спроектированы таким образом, чтобы не допускать распространения волокон хризотила за их пределы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Места погрузки и разгрузки хризотила, пути его перемещения по территории предприятий, осуществляющих добычу и обогащение  хризотилсодержащих  руд, производство  хризотилсодержащих  материалов и изделий должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Места погрузки и разгрузки хризотила на предприятиях, осуществляющих производство  хризотилсодержащих  материалов и изделий (склады, места  растаривания , дозирования и смешивания хризотила с другими компонентами, механической обработки  хризотилсодержащих  материалов), должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Места погрузки и разгрузки хризотила, пути его перемещения по территории предприятий, осуществляющих добычу и обогащение  хризотилсодержащих  руд, производство  хризотилсодержащих  материалов и изделий должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Места погрузки и разгрузки хризотила, пути его перемещения по территории предприятий, осуществляющих добычу и обогащение  хризотилсодержащих  руд, должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Склады хризотила, приготовительные отделения с узлами дозировки хризотила должны размещаться в отдельно стоящих зданиях или изолированных помещениях.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Склады хризотила, приготовительные отделения с узлами дозировки хризотила должны размещаться в отдельно стоящих зданиях или изолированных помещениях."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Конвейеры для транспортирования хризотила или смесей хризотила с другими материалами должны быть укрыты и оснащены устройствами для подключения к системам аспирации в местах перегрузки материалов.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Конвейеры для транспортирования хризотила или смесей хризотила с другими материалами должны быть укрыты и оснащены устройствами для подключения к системам аспирации в местах перегрузки материалов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хризотил должен упаковываться в прочную, герметичную, пыленепроницаемую тару (бумажные или синтетические мешки, мягкие специализированные контейнеры).",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Хризотил должен упаковываться в прочную, герметичную, пыленепроницаемую тару (бумажные или синтетические мешки, мягкие специализированные контейнеры)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пластиковые материалы, использующиеся для изготовления тары, должны быть устойчивы к ультрафиолетовому излучению солнечного света.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Пластиковые материалы, использующиеся для изготовления тары, должны быть устойчивы к ультрафиолетовому излучению солнечного света."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Упаковочные единицы пылящих  хризотилсодержащих  материалов и изделий (рулоны, стопы, бобины, бухты и другие) должны быть упакованы в пыленепроницаемый материал (пленки, мешки, чехлы и другое).",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Упаковочные единицы пылящих  хризотилсодержащих  материалов и изделий (рулоны, стопы, бобины, бухты и другие) должны быть упакованы в пыленепроницаемый материал (пленки, мешки, чехлы и другое)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается хранение хризотила навалом без упаковки и транспортирование неупакованного хризотила в открытых кузовах автомашин и железнодорожных платформах или вагонах.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Не допускается временное хранение хризотила навалом без упаковки и транспортирование неупакованного хризотила в открытых кузовах автомашин и железнодорожных платформах или вагонах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "СИЗ органов дыхания следует надевать и снимать вне зоны воздействия  хризотилсодержащей  пыли.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "СИЗ органов дыхания следует надевать и снимать вне зоны воздействия  хризотилсодержащей  пыли."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оборудование для обогащения  хризотилсодержащего  сырья, упаковки готовой продукции должно быть подсоединено к аспирационным системам с аппаратами для очистки воздуха и оснащено блокировками, исключающими пуск этого оборудования до пуска аспирационных систем и  газопылеулавливающих  установок.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Оборудование для обогащения  хризотилсодержащего  сырья, упаковки готовой продукции должно быть подсоединено к аспирационным системам с аппаратами для очистки воздуха и оснащено блокировками, исключающими пуск этого оборудования до пуска аспирационных систем и  газопылеулавливающих  установок."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сухие пылеуловители вентиляционных систем должны быть снабжены бункерами с герметичными затворами, допускающими механизацию работ по опорожнению бункеров и  беспыльную  погрузку уловленных материалов на транспортные средства.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Сухие пылеуловители вентиляционных систем должны быть снабжены бункерами с герметичными затворами, допускающими механизацию работ по опорожнению бункеров и  беспыльную  погрузку уловленных материалов на транспортные средства."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пылеосадительные  камеры и коллекторы запыленного воздуха должны быть  герметизированы.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Пылеосадительные  камеры и коллекторы запыленного воздуха должны быть герметизированы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пылеосадительные  камеры и коллекторы запыленного воздуха должны быть  герметизированы.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Для контроля наполнения бункеров, контроля разрежения воздуха в коллекторах запыленного воздуха и в камере рукавных фильтров должны быть установлены контрольно-измерительные приборы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хризотилсодержащую  ткань не разрешается отрывать или расщипывать.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Хризотилсодержащую  ткань не разрешается отрывать или расщипывать."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Она должна разрезаться специальными машинами или механическими режущими инструментами, оснащенными аспирацией.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Она должна разрезаться специальными машинами или механическими режущими инструментами, оснащенными аспирацией."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Запрещается удаление пыли вручную или обдув готовых изделий воздухом.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Категорически запрещается удаление пыли вручную или обдув изделий воздухом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В зоне проведения работ с хризотилом и  хризотилсодержащими  материалами запрещено нахождение людей, непосредственно не связанных с выполнением работ.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "В зоне проведения работ запрещено нахождение людей, непосредственно не связанных с выполнением работ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Присутствие посторонних лиц, не занятых непосредственно работой на складе, не допускается.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Присутствие в этих помещениях лиц, непосредственно не занятых выполнением работ, не допускается."
    }

]
