/* eslint-disable */
export const allRows = [  
    
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перечень должностных лиц (работников), на которых возложены функции по осуществлению производственного контроля; 3.12.2.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Перечень должностных лиц (работников), на которых возложены функции по осуществлению производственного контроля; 3.3."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Мероприятия, предусматривающие обоснование безопасности для человека и окружающей среды продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке, реализации и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; 3.12.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия, предусматривающие обоснование безопасности для человека и окружающей среды продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке, реализации и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; 3.7."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "в соответствии с действующими гигиеническими нормативами.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "в соответствии с действующими гигиеническими нормативами."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В производственных помещениях, в зависимости от характера и выраженности факторов производственной среды приточный воздух следует подавать в рабочую зону: - в помещениях со значительными  влаго - и  теплоизбытками  - в зоны конденсации влаги на ограждающих конструкциях зданий; - в помещениях с выделением пыли - струями, направленными сверху вниз из воздухораспределителей, расположенных в верхней зоне; - в помещениях различного назначения без выделения пыли допускается подача приточного воздуха, направленного снизу вверх из воздухораспределителей, расположенных в обслуживаемой или рабочей зоне; - в помещениях с незначительными  теплоизбытками  допускается подача воздуха из воздухораспределителей, расположенных в верхней зоне, струями (вертикальными, направленными сверху вниз; горизонтальными или наклонными - вниз); - в помещениях с источниками выделений вредных веществ, которые невозможно оборудовать местными отсосами, приточный воздух подается непосредственно на постоянные рабочие места, если они находятся у этих источников.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В производственных помещениях, в зависимости от характера и выраженности факторов производственной среды приточный воздух следует подавать в рабочую зону: - в помещениях со значительными  влаго - и  теплоизбытками  - в зоны конденсации влаги на ограждающих конструкциях зданий; - в помещениях с выделением пыли - струями, направленными сверху вниз из воздухораспределителей, расположенных в верхней зоне; - в помещениях различного назначения без выделения пыли допускается подача приточного воздуха, направленного снизу вверх из воздухораспределителей, расположенных в обслуживаемой или рабочей зоне; - в помещениях с незначительными  теплоизбытками  допускается подача воздуха из воздухораспределителей, расположенных в верхней зоне, струями (вертикальными, направленными сверху вниз; горизонтальными или наклонными - вниз); - в помещениях с источниками выделений вредных веществ, которые невозможно оборудовать местными отсосами, приточный воздух подается непосредственно на постоянные рабочие места, если они находятся у этих источников."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Такие системы местных отсосов не допускается объединять и с системами общеобменной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Такие системы местных отсосов не допускается объединять и с системами общеобменной вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В системах общеобменной вентиляции производственных помещений (без естественного проветривания), имеющих по одной приточной и одной вытяжной установке, необходимо предусматривать резервные вентиляторы для вытяжной системы.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В системах общеобменной вентиляции производственных помещений (без естественного проветривания), имеющих по с одной приточной и одной вытяжной установке, необходимо предусматривать резервные вентиляторы для вытяжной системы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Включение систем местной вытяжной вентиляции, удаляющей от технологического оборудования вредные вещества 1 и 2 классов опасности, следует блокировать с этим оборудованием таким образом, чтобы оно не могло работать при отключенной местной вытяжной вентиляции.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Включение систем местной вытяжной вентиляции, удаляющей от технологического оборудования вредные вещества 1 и 2 классов опасности, следует блокировать с этим оборудованием таким образом, чтобы оно не могло работать при отключенной местной вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случаях, когда остановка производственного процесса при отключении вытяжной вентиляции невозможна или при остановке оборудования (процесса) продолжается выделение вредных веществ в воздух помещений в концентрациях, превышающих ПДК, следует предусматривать установку резервных вентиляторов для местных отсосов с их автоматическим переключением.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В тех случаях, когда остановка производственного процесса при отключении вытяжной вентиляции невозможна или при остановке оборудования (процесса) продолжается выделение вредных веществ в воздух помещений в концентрациях, превышающих ПДК, следует предусматривать установку резервных вентиляторов для местных отсосов с их автоматическим переключением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При объединении в одном здании или сооружении отдельных производств и производственных участков с различными санитарно-гигиеническими условиями следует предусматривать мероприятия по предупреждению воздействия вредных факторов на работающих, а также перетеканию их на соседние участки, где выполняются работы, не связанные с этими производственными факторами (изоляция, воздушные завесы и т.п.).",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При объединении в одном здании или сооружении отдельных производств и производственных участков с различными санитарно-гигиеническими условиями следует предусматривать мероприятия по предупреждению воздействия вредных факторов на работающих, а также перетеканию их на соседние участки, где выполняются работы, не связанные с этими производственными факторами (изоляция, воздушные завесы и т.п.)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Прокладка трубопроводов для транспортировки технологических жидкостей и газов, а также транзитных паропроводов в помещениях пультов управления оборудованием, санитарно-бытового назначения и пешеходных тоннелях не допускается.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Прокладка трубопроводов для транспортировки технологических жидкостей и газов, а также транзитных паропроводов в помещениях пультов управления оборудованием, санитарно-бытового назначения и пешеходных тоннелях не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Размещение в общих помещениях источников ЭМП допускается только при условии, если уровни электромагнитных полей на рабочих местах персонала, не связанного с работой на установках и их обслуживанием, не превышают предельно допустимых значений, установленных для населения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Размещение в общих помещениях источников ЭМП допускается при условии, если уровни электромагнитных полей на рабочих местах персонала, не связанного с работой на установках и их обслуживанием, не превышают предельно допустимых значений, установленных для населения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения предельно допустимых уровней облучения на рабочих местах персонала за счет суммирования энергии излучения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения предельно допустимых уровней облучения на рабочих местах персонала за счет суммирования энергии излучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для ослабления отраженного электромагнитного излучения, стены, пол и потолки экранированных помещений должны покрываться поглощающими материалами, обеспечивающими снижение уровней электромагнитных полей до предельно допустимых значений.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Для ослабления отраженного излучения стены, пол и потолки экранированных помещений должны покрываться поглощающими материалами, обеспечивающими снижение уровней электромагнитных полей до предельно допустимых значений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случае направленного излучения допускается применение поглощающих покрытий только на соответствующих участках ограждений.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "В случае направленного излучения допускается применение поглощающих покрытий только на соответствующих участках ограждений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При проектировании помещений для установки технологических лазерных установок IV класса опасности следует предусматривать изолированные помещения или общие, но с выгораживанием производственного участка и с использованием несгораемых материалов с низким коэффициентом отражения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При проектировании помещений для установки технологических лазерных установок IV класса опасности следует предусматривать изолированные помещения или общие, но с выгораживанием производственного участка и с использованием несгораемых материалов с низким коэффициентом отражения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения, в которых при эксплуатации лазерных установок возможно образование вредных газов и аэрозолей, должны быть оборудованы устройствами общеобменной и местной вытяжной вентиляции с последующей очисткой удаляемого воздуха.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Помещения, в которых при эксплуатации лазерных установок возможно образование вредных газов и аэрозолей, должны быть оборудованы устройствами общеобменной и местной вытяжной вентиляции с последующей очисткой удаляемого воздуха."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При использовании или образовании веществ 1 и 2 классов опасности должна предусматриваться также аварийная вентиляция для случаев возможного внезапного превышения предельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При использовании или образовании веществ 1 и 2 классов опасности должна предусматриваться также аварийная вентиляция для случаев возможного внезапного превышения предельно допустимых концентраций (ПДК) вредных веществ в воздухе рабочей зоны."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При проектировании и реконструкции действующих производственных объектов, где располагаются источники шума, необходимо предусматривать архитектурно-строительные мероприятия, направленные на снижение до допустимых уровней шума внутри помещений на рабочих местах, а также на территории промплощадок.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При проектировании и реконструкции действующих производственных объектов, где располагаются источники шума, необходимо предусматривать архитектурно-строительные мероприятия, направленные на снижение до допустимых уровней шума внутри помещений на рабочих местах, а также на территории промплощадок."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "и таких вредных веществ, как ртуть, растворители, биологически активные вещества, следует предусматривать покрытия полов, устойчивые к действию указанных веществ, не допускающие их сорбцию и поддающиеся очистке и обезвреживанию.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "и таких вредных веществ, как ртуть, растворители, биологически активные вещества, следует предусматривать покрытия полов, устойчивые к действию указанных веществ, не допускающие их сорбцию и хорошо поддающиеся очистке и обезвреживанию."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для выдачи работникам чистой одежды предусматривается раздаточная специальной одежды.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Для выдачи работникам чистой одежды предусматривается раздаточная специальной одежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Прием (сбор) и временное хранение загрязненной спецодежды необходимо осуществлять в изолированном помещении, расположенном рядом с гардеробной спецодежды.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Прием (сбор) и временное хранение загрязненной спецодежды необходимо осуществлять в изолированном помещении, расположенном рядом с гардеробной спецодежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Обработка спецодежды, загрязненной патогенными микроорганизмами, должна проводиться  ежесменно .",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Обработка спецодежды, загрязненной патогенными микроорганизмами, должна проводиться  ежесменно ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Периодичность обработки спецодежды, загрязненной веществами 1-го и 2-го класса опасности, зависит от степени загрязнения вещей и может быть ежесменной, периодической или эпизодической.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Периодичность обработки спецодежды, загрязненной веществами 1-го и 2-го класса опасности, зависит от степени загрязнения вещей и может быть ежесменной, периодической или эпизодической."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На время стирки рабочим выдаются сменные комплекты спецодежды.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "На время стирки рабочим выдаются сменные комплекты спецодежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Умывальные размещаются в помещениях, смежных с гардеробными, или в гардеробных, в специально отведенных местах.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Умывальные размещаются в помещениях, смежных с гардеробными, или в гардеробных, в специально отведенных местах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производственных процессах, связанных с загрязнением одежды, а также с применением веществ 1 - 2 классов опасности, душевые устраиваются вместе с гардеробными по типу санпропускника.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При производственных процессах, связанных с загрязнением одежды, а также с применением веществ 1 - 2 классов опасности, душевые устраиваются вместе с гардеробными по типу санпропускника."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Полы, стены и оборудование гардеробных, умывальных, душевых, уборных, кабин для личной гигиены женщин, ручных и ножных ванн должны иметь покрытия из влагостойких материалов с гладкими поверхностями, моющимися горячей водой с применением моющих, дезинфицирующих  средств.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Полы, стены и оборудование гардеробных, умывальных, душевых, уборных, кабин для личной гигиены женщин, ручных и ножных ванн должны иметь покрытия из влагостойких материалов с гладкими поверхностями, легко моющимися горячей водой с применением моющих, дезинфицирующих средств."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При наличии производственных процессов, сопровождающихся выработкой тепла или холода и приводящих к ухудшению микроклиматических условий на рабочих местах, следует проектировать помещения для кратковременного отдыха работающих и нормализации их теплового состояния.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При наличии производственных процессов, сопровождающихся выработкой тепла или холода и приводящих к ухудшению микроклиматических условий на рабочих местах, следует проектировать помещения для кратковременного отдыха работающих и нормализации их теплового состояния."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производственных процессах предприятий группы 1в, 2в, 2г, 3б предусматриваются обособленные помещения для обеспыливания, обезвреживания, сушки, стирки, химической чистки спецодежды с оборудованием автономной системой вентиляции.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При производственных процессах предприятий группы 1в, 2в, 2г, 3б предусматриваются обособленные помещения для обеспыливания, обезвреживания, сушки, стирки, химической чистки спецодежды с оборудованием автономной системой вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Их состав и площадь определяются в зависимости от способа и периодичности обеспыливания, чистки и обезвреживания спецодежды.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Их состав и площадь определяются в зависимости от способа и периодичности обеспыливания, чистки и обезвреживания спецодежды."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При проектировании предприятий, в зависимости от групп производственных процессов, в составе административно-бытовых зданий предусматриваются помещения медико-профилактического назначения: здравпункт; комнаты для личной гигиены женщин; ингаляторий, фотарий, ручные и ножные ванны; комната психологической разгрузки.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "При проектировании предприятий, в зависимости от групп производственных процессов, в составе административно-бытовых зданий предусматриваются помещения медико-профилактического назначения: здравпункт; комнаты для личной гигиены женщин; ингаляторий, фотарий, ручные и ножные ванны; комната психологической разгрузки."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Фотарий должен проектироваться на промышленных предприятиях, расположенных выше Северного полярного круга, осуществляющих подземную добычу полезных ископаемых, а также при работах, выполняемых в помещениях без естественного освещения.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Фотарий должен проектироваться на промышленных предприятиях, расположенных выше Северного полярного круга, осуществляющих подземную добычу полезных ископаемых, а также при работах, выполняемых в помещениях без естественного освещения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Помещения, оснащенные специальным оборудованием для гидромассажа ног, предусматриваются на предприятиях, характеризующихся трудом, связанным с длительным пребыванием работающих в позе \"стоя\" или с технологическим оборудованием, генерирующим вибрацию, передающуюся на ноги.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Помещения, оснащенные специальным оборудованием для гидромассажа ног, предусматриваются на предприятиях, характеризующихся трудом, связанным с длительным пребыванием работающих в позе \"стоя\" или с технологическим оборудованием, генерирующим вибрацию, передающуюся на ноги."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Кабины для проведения комплекса физиотерапевтических процедур с целью профилактики вибрационной болезни (тепловых гидропроцедур, воздушного обогрева рук с  микромассажем ,  гимнастики и др.)",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Кабины для проведения комплекса физиотерапевтических процедур с целью профилактики вибрационной болезни (тепловых гидропроцедур, воздушного обогрева рук с  микромассажем , гимнастики и др.)"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Работа без предусмотренных спецодежды и СИЗ не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Работа без предусмотренных спецодежды и СИЗ не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При производстве и применении микробных препаратов не допускаются к использованию в технологическом процессе патогенные штаммы, а также штаммы-продуценты, обладающие способностью носительства.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При производстве и применении микробных препаратов не допускаются к использованию в технологическом процессе патогенные штаммы, а также штаммы-продуценты, обладающие способностью носительства."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Параметры микроклимата, уровни физических факторов, содержание пыли и вредных веществ в воздухе рабочих зон всех производственных помещений с постоянным или непостоянным  пребыванием в них людей, а также в объектах окружающей среды должны соответствовать действующим гигиеническим нормативам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Параметры микроклимата, уровни физических факторов, содержание пыли и вредных веществ в воздухе рабочих зон всех производственных помещений с постоянным или непостоянным пребыванием в них людей, а также в объектах окружающей среды должны соответствовать действующим гигиеническим нормативам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рабочие и служащие, занятые на работах с вредными и опасными условиями труда, должны проходить обязательные предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с законодательством Российской Федерации.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Рабочие и служащие, занятые на работах с вредными и опасными условиями труда, должны проходить обязательные предварительные при поступлении на работу и периодические медицинские осмотры в соответствии с законодательством Российской Федерации."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Если производство многопрофильное, аналогичный перечень составляется по отдельным цехам, технологическим процессам.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Если производство многопрофильное, аналогичный перечень составляется по отдельным цехам, технологическим процессам."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Подачу порошковых материалов в склады и разгрузку их необходимо осуществлять системами пневматических желобов, шнеков и пневмотранспорта, обеспеченных установками обеспыливания.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Подачу порошковых материалов в склады и разгрузку их необходимо осуществлять системами пневматических желобов, шнеков и пневмотранспорта, обеспеченных установками обеспыливания."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Аспирационный воздух от этих систем перед выбросом наружу следует очищать от пыли.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Аспирационный воздух от этих систем перед выбросом наружу следует очищать от пыли."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Технологические процессы, характеризующиеся применением, образованием и выделением пыли, должны быть механизированы и автоматизированы; обеспечивать  беспыльную  транспортировку материалов; предусматривать способы подавления пыли в процессе ее образования с применением воды (увлажнение, мокрый помол,  гидрозолоулавливание , мокрое обогащение) или других средств (аспирация, пенообразование,  электрозаряд ); обеспечивать применение сырья и материалов в  непылящих  формах (гранулы, брикеты и т.п.).",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Технологические процессы, характеризующиеся применением, образованием и выделением пыли, должны быть механизированы и автоматизированы; обеспечивать  беспыльную  транспортировку материалов; предусматривать способы подавления пыли в процессе ее образования с применением воды (увлажнение, мокрый помол,  гидрозолоулавливание , мокрое обогащение) или других средств (аспирация, пенообразование,  электрозаряд ); обеспечивать применение сырья и материалов в  непылящих  формах (гранулы, брикеты и т.п.)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Управление процессом следует организовать с помощью дистанционных систем.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Управление процессом следует организовать с помощью дистанционных систем."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рассев порошковых материалов на открытых ситах не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Рассев порошковых материалов на открытых ситах не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "плоские сита, сита-бураты,  виброгрохоты , бункера для сбора мелочи и др.)",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Плоские сита, сита-бураты,  виброгрохоты , бункера для сбора мелочи, др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Погрузка и разгрузка сыпучих, порошкообразных материалов большими объемами в автотранспорт, вагоны, закрома и другие емкости должна производиться в специально оборудованных местах, площадках, помещениях с применением устройств для локализации и аспирации пыли.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Погрузка и разгрузка сыпучих, порошкообразных материалов большими объемами в автотранспорт, вагоны, закрома и другие емкости должна производиться в специально оборудованных местах, площадках, помещениях с применением устройств для локализации и аспирации пыли."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сушку порошковых и пастообразных материалов следует осуществлять в закрытых аппаратах непрерывного действия, оборудованных системами вытяжной вентиляции.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Сушку порошковых и пастообразных материалов следует осуществлять в закрытых аппаратах непрерывного действия, оборудованных системами вытяжной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается производство пескоструйных работ с применением сухого песка.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Не допускается производство пескоструйных работ с применением сухого песка."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Очистка изделий дробью, металлическим песком и песком с водой должна производиться в герметичном оборудовании с дистанционным управлением.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Очистка изделий дробью, металлическим песком и песком с водой должна производиться в герметичном оборудовании с дистанционным управлением."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При этом, при гидропескоструйной очистке надлежит предусматривать блокировку открывания ворот пескоструйных камер с работой насосов высокого давления.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При этом при гидропескоструйной очистке надлежит предусматривать блокировку открывания ворот пескоструйных камер с работой насосов высокого давления."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Аспирационные системы, а также системы орошения и  гидропылеподавления  надлежит блокировать с пусковыми устройствами технологического оборудования, исключающими его работу при отключенной вентиляции.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Аспирационные системы, а также системы орошения и  гидропылеподавления  надлежит блокировать с пусковыми устройствами технологического оборудования, исключающими его работу при отключенной вентиляции."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Очистка оборудования, вентиляционных систем, заготовок, готовых изделий, полов и стен от пыли сжатым воздухом не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Очистка оборудования, вентиляционных систем, заготовок, готовых изделий, полов и стен от пыли сжатым воздухом не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Любое существенное изменение параметров технологического процесса должно автоматически вести к соответствующему изменению работы вентиляции согласно требованиям действующих нормативно-технических документов.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Любое существенное изменение параметров технологического процесса должно автоматически вести к соответствующему изменению работы вентиляции согласно требованиям действующих нормативно-технических документов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пульты управления процессом следует размещать в изолированных помещениях при создании в них избыточного давления.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Пульты управления процессом следует размещать в изолированных помещениях при создании в них избыточного давления."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В помещения  с технологическим оборудованием  работающие могут входить только в соответствующих средствах индивидуальной защиты.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В помещения  с  технологическим оборудованием  работающие могут входить только в соответствующих средствах индивидуальной защиты."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Загрузка и выгрузка жидкого сырья и полупродуктов должна осуществляться по закрытым коммуникациям с использованием самотека, вакуума, насосов.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Загрузка и выгрузка жидкого сырья и полупродуктов должна осуществляться по закрытым коммуникациям с использованием самотека, вакуума, насосов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Подача водных растворов химических веществ открытым способом не допускается.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Подача водных растворов химических веществ открытым способом не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Очистка, мойка, пропарка и обезвреживание емкостей должны производиться на специально оборудованных  пропарочно -промывочных станциях или пунктах.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Очистка, мойка, пропарка и обезвреживание емкостей должны производиться на специально оборудованных  пропарочно -промывочных станциях или пунктах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "К стационарным аппаратам, периодически подвергающимся обезвреживанию, чистке и мойке, должны быть подведены пар, вода и другие средства, предусмотрены устройства закрытых стоков и аспирационные укрытия.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "К стационарным аппаратам, периодически подвергающимся обезвреживанию, чистке и мойке, должны быть подведены пар, вода и другие средства, предусмотрены устройства закрытых стоков и аспирационные укрытия."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При этом следует обеспечивать сбор сточных вод с последующей их очисткой.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При этом следует обеспечивать сбор сточных вод с последующей их очисткой."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Чистку и ремонт аппаратов и емкостей надлежит производить способами, исключающими необходимость пребывания людей внутри аппаратуры.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Чистку и ремонт аппаратов и емкостей надлежит производить способами, исключающими необходимость пребывания людей внутри аппаратуры."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Процесс наполнения емкостей, сборников, мерных сосудов технологическими жидкостями обязательно снабжается системой сигнализации о максимальном допустимом уровне их заполнения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Процесс наполнения емкостей, сборников, мерных сосудов технологическими жидкостями обязательно снабжается системой сигнализации о максимальном допустимом уровне их заполнения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Визуальный ручной контроль содержания в емкостях технологических жидкостей должен быть заменен контролем их содержания с помощью уровнемеров.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Визуальный ручной контроль содержания в емкостях технологических жидкостей должен быть заменен контролем их содержания с помощью уровнемеров."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В рабочих помещениях следует предусматривать гидранты, фонтанчики с автоматическим включением или души для немедленного смывания агрессивных химических веществ при попадании на кожные покровы и слизистые оболочки глаз.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В рабочих помещениях следует предусматривать гидранты, фонтанчики с автоматическим включением или души для немедленного смывания агрессивных химических веществ при попадании на кожные покровы и слизистые оболочки глаз."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При технологических процессах, особенностью которых является микробное загрязнение воздушной среды, очистка удаляемого из рабочих зон воздуха должна, кроме указанных выше способов, дополнительно предусматривать специальные методы очистки, обеспечивающие нормативные уровни содержания микроорганизмов-продуцентов, бактериальных препаратов и их компонентов в атмосферном воздухе.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При технологических процессах, особенностью которых является микробное загрязнение воздушной среды, очистка удаляемого из рабочих зон воздуха должна, кроме указанных выше способов, дополнительно предусматривать специальные методы очистки, обеспечивающие нормативные уровни содержания микроорганизмов-продуцентов, бактериальных препаратов и их компонентов в атмосферном."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Охлаждение нагретых материалов, изделий и передвижного оборудования непосредственно в рабочих помещениях следует производить на специальном участке, оборудованном эффективным устройством для местного удаления выделяемого тепла и защиты работающих от теплового облучения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Охлаждение нагретых материалов, изделий и передвижного оборудования непосредственно в рабочих помещениях следует производить на специальном участке, оборудованном эффективным устройством для местного удаления выделяемого тепла и защиты работающих от теплового облучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Участки технологического оборудования с использованием хладагентов должны иметь ограждения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Участки технологического оборудования с использованием хладагентов должны иметь ограждения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Металлические поверхности ручных инструментов, металлические ручки и задвижки технологического оборудования необходимо покрывать теплоизолирующим материалом.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Металлические поверхности ручных инструментов, металлические ручки и задвижки технологического оборудования необходимо покрывать теплоизолирующим материалом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации технологических процессов, создающих шум, следует предусматривать применение средств и методов, снижающих уровни шума в источнике его возникновения и на пути распространения: - применение малошумных технологических процессов, машин и оборудования; - применение дистанционного управления и автоматического контроля; - применение звукоизолирующих ограждений-кожухов, кабин для наблюдения за ходом технологического процесса; - устройство звукопоглощающих облицовок и объемных поглотителей шума; - применение  вибропоглощения  (достигается покрытием вибрирующих частей оборудования и машин специальными демпфирующими материалами, имеющими высокое внутреннее трение) и виброизоляции (для снижения уровня шума вибрирующие агрегаты устанавливают на амортизаторы или на специальные фундаменты); - установка глушителей аэродинамического шума, создаваемого пневматическими ручными машинами, вентиляторами, компрессорными и другими технологическими установками; - рациональные архитектурно-планировочные решения производственных зданий, помещений, а также расстановки технологического оборудования, машин и организации рабочих мест; - использование рациональных режимов труда; - применение средств индивидуальной защиты от шума.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При организации технологических процессов, создающих шум, следует предусматривать применение средств и методов, снижающих уровни шума в источнике его возникновения и на пути распространения: - применение малошумных технологических процессов, машин и оборудования; - применение дистанционного управления и автоматического контроля; - применение звукоизолирующих ограждений-кожухов, кабин для наблюдения за ходом технологического процесса; - устройство звукопоглощающих облицовок и объемных поглотителей шума; - применение  вибропоглощения  (достигается покрытием вибрирующих частей оборудования и машин специальными демпфирующими материалами, имеющими высокое внутреннее трение) и виброизоляции (для снижения уровня шума вибрирующие агрегаты устанавливают на амортизаторы или на специальные фундаменты); - установка глушителей аэродинамического шума, создаваемого пневматическими ручными машинами, вентиляторами, компрессорными и другими технологическими установками; - рациональные архитектурно-планировочные решения производственных зданий, помещений, а также расстановки технологического оборудования, машин и организации рабочих мест; - использование рациональных режимов труда; - применение средств индивидуальной защиты от шума."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Снижение вредного воздействия общей вибрации на работающих осуществляется за счет: - уменьшения вибрации в источнике образования конструктивными и технологическими методами при разработке новых и модернизации существующих машин, оборудования; - уменьшения вибрации на пути распространения средствами виброизоляции и  вибропоглощения , например, применение специальных сидений, площадок с пассивной пружинной изоляцией, резиновых, поролоновых и других  виброгасящих  настилов, мастик и т.д., применения дистанционного или автоматического управления; - конструирования и изготовления оборудования, создающего вибрацию, в комплекте с  виброизоляторами , рассчитанными на типовые условия установки или по заданию потребителя; - использования машин и оборудования в соответствии с их назначением, предусмотренным  нормативно-технической документацией; - исключения контакта работающих с вибрирующими поверхностями за пределами рабочего места или рабочей зоны (установка ограждений, сигнализации, блокировки, предупреждающих надписей); - запрещения пребывания рабочих на вибрирующей поверхности производственного оборудования во время его работы; - своевременного планового и предупредительного ремонта машин и оборудования (с балансировкой движущихся частей), проверкой крепления агрегатов к полу, фундаменту, строительным конструкциям с последующим контролем вибрационных характеристик; - своевременного ремонта профиля путей, поверхностей для перемещения машин, поддерживающих конструкций; - установки стационарного оборудования на отдельные фундаменты и поддерживающие конструкции зданий и сооружений.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Снижение вредного воздействия общей вибрации на работающих осуществляется за счет: - уменьшения вибрации в источнике образования конструктивными и технологическими методами при разработке новых и модернизации существующих машин, оборудования; - уменьшения вибрации на пути распространения средствами виброизоляции и  вибропоглощения , например, применение специальных сидений, площадок с пассивной пружинной изоляцией, резиновых, поролоновых и других  виброгасящих  настилов, мастик и т.д., применения дистанционного или автоматического управления; - конструирования и изготовления оборудования, создающего вибрацию, в комплекте с  виброизоляторами , рассчитанными на типовые условия установки или по заданию потребителя; - использования машин и оборудования в соответствии с их назначением, предусмотренным нормативно-технической документацией; - исключения контакта работающих с вибрирующими поверхностями за пределами рабочего места или рабочей зоны (установка ограждений, сигнализации, блокировки, предупреждающих надписей); - запрещения пребывания рабочих на вибрирующей поверхности производственного оборудования во время его работы; - своевременного планового и предупредительного ремонта машин и оборудования (с балансировкой движущихся частей), проверкой крепления агрегатов к полу, фундаменту, строительным конструкциям с последующим контролем вибрационных характеристик; - своевременного ремонта профиля путей, поверхностей для перемещения машин, поддерживающих конструкций; - установки стационарного оборудования на отдельные фундаменты и поддерживающие конструкции зданий и сооружений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Снижение уровней вибрации, передающейся на руки работающих, следует осуществлять: - в источнике образования механических колебаний конструктивными и технологическими мерами за счет разработки и внедрения новых машин и оборудования с улучшенными вибрационными характеристиками; при модернизации выпускаемого вибрирующего оборудования путем изменения кинематической схемы или рабочего цикла, уравновешиванием масс, изменением массы жесткости, уменьшением технологических допусков при изготовлении и сборке оборудования, применением материалов с большим внутренним трением и т.д.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Снижение уровней вибрации, передающейся на руки работающих, следует осуществлять: - в источнике образования механических колебаний конструктивными и технологическими мерами за счет разработки и внедрения новых машин и оборудования с улучшенными вибрационными характеристиками; при модернизации выпускаемого вибрирующего оборудования путем изменения кинематической схемы или рабочего цикла, уравновешиванием масс, изменением массы жесткости, уменьшением технологических допусков при изготовлении и сборке оборудования, применением материалов с большим внутренним трением и т.д."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "; - по пути распространения механических колебаний средствами  вибропоглощения  за счет применения пружинных и резиновых амортизаторов, прокладок и др.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "; - по пути распространения механических колебаний средствами  вибропоглощения  за счет применения пружинных и резиновых амортизаторов, прокладок и др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В процессе работы ультразвукового оборудования следует исключать непосредственный контакт рук рабочих с жидкостью, обрабатываемыми деталями.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В процессе работы ультразвукового оборудования следует исключать непосредственный контакт рук рабочих с жидкостью, обрабатываемыми деталями."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для загрузки и выгрузки деталей из ультразвуковых ванн следует использовать сетки, снабженные ручками с виброизолирующим покрытием.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Для загрузки и выгрузки деталей из ультразвуковых ванн следует использовать сетки, снабженные ручками с виброизолирующим покрытием."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В случае возможного прохождения электромагнитной энергии через строительные конструкции в соседние помещения необходимо предусматривать меры, исключающие облучение работающих в них лиц при уровнях, превышающих предельно допустимые для соответствующих категорий персонала.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В случае возможного прохождения электромагнитной энергии через строительные конструкции в соседние помещения необходимо предусматривать меры, исключающие облучение работающих в них лиц при уровнях,  превышающих предельно допустимые для соответствующих категорий персонала."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При работах, связанных с воздействием на работающих инфракрасного и ультрафиолетового  излучения, защита обеспечивается путем организации дистанционного управления процессами и оборудованием, экранирования источников излучения, применения средств индивидуальной защиты.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При работах, связанных с воздействием на работающих инфракрасного и ультрафиолетового излучения, защита обеспечивается путем организации дистанционного управления процессами и оборудованием, экранирования источников излучения, применения средств индивидуальной защиты."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Выбор материалов для экранов определяется требуемой эффективностью защиты и спектральной характеристикой излучения.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Выбор материалов для экранов определяется требуемой эффективностью защиты и спектральной характеристикой излучения."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При разработке и эксплуатации технологических установок постоянного тока, создающих ПМП в большом объеме рабочего пространства, необходимо обеспечивать дистанционное управление технологическим процессом.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При разработке и эксплуатации технологических установок постоянного тока, создающих ПМП в большом объеме рабочего пространства, необходимо обеспечивать дистанционное управление технологическим процессом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пульты управления установками должны быть вынесены за пределы зоны, в которой уровни магнитного поля превышают ПДУ.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Пульты управления установками должны быть вынесены за пределы зоны, в которой уровни магнитного поля превышают ПДУ."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В паспорте лазерных установок следует указывать класс опасности лазеров.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "В паспорте лазерных установок следует указывать класс опасности лазеров."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Визуальная юстировка лазеров может производиться только с применением средств индивидуальной защиты глаз и кожи.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Визуальная юстировка лазеров может производиться только с применением средств индивидуальной защиты глаз и кожи."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Предельно допустимая масса поднимаемой и перемещаемой вручную тяжести для женщин при чередовании с другой работой не более 2 раз в час не должна превышать 10 кг, а подъем и перемещение тяжестей постоянно в течение рабочей смены - 7 кг.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Предельно допустимая масса поднимаемой и перемещаемой вручную тяжести для женщин при чередовании с другой работой не более 2 раз в час не должна превышать 10 кг, а подъем и перемещение тяжестей постоянно в течение рабочей смены - 7 кг."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При перемещении грузов на тележках или в контейнерах прилагаемое усилие не должно превышать 10 кг.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При перемещении грузов на тележках или в контейнерах прилагаемое усилие не должно превышать 10 кг."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "; - время наблюдения за ходом производственного процесса без активных действий не должно превышать 80% продолжительности рабочей смены.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "; - время наблюдения за ходом производственного процесса без активных действий не должно превышать 80% продолжительности рабочей смены."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На рабочем месте, предназначенном для работы в положении стоя, производственное оборудование должно иметь пространство для стоп высотой не менее 150 мм, глубиной - не менее 150 мм и шириной не менее 530 мм.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "На рабочем месте, предназначенном для работы в положении стоя, производственное оборудование должно иметь пространство для стоп высотой не менее 150 мм, глубиной - не менее 150 мм и шириной не менее 530 мм."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На рабочем месте, предназначенном для работы в положении сидя, производственное оборудование и рабочие столы должны иметь пространство для размещения ног высотой - не менее 600 мм, глубиной - не менее 450 мм на уровне колен и 600 мм на уровне стоп, шириной - не менее 500 мм.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "На рабочем месте, предназначенном для работы в положении сидя, производственное оборудование и рабочие столы должны иметь пространство для размещения ног высотой - не менее 600 мм, глубиной - не менее 450 мм на уровне колен и 600 мм на уровне стоп, шириной - не менее 500 мм."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Продолжительность ежедневного отдыха между сменами должна быть вдвое больше продолжительности работы.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Продолжительность ежедневного отдыха между сменами должна быть вдвое больше продолжительности работы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Меньший отдых (но не менее 8 часов) допустим только при чрезвычайной ситуации (аварийные работы).",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Меньший отдых (но не менее 8 часов) допустим только при чрезвычайной ситуации (аварийные работы)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Для лиц, работающих по режиму удлиненных (12 и более часов) смен с правом сна (диспетчеры, дежурные энергосистем, медицинские работники и др.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Для лиц, работающих по режиму удлиненных (12 и более часов) смен с правом сна (диспетчеры, дежурные энергосистем, медицинские работники и др."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "), необходимо оборудовать место для сна и  принятия горячей пищи.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "), необходимо оборудовать место для сна и принятия горячей пищи."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Проектирование сменного режима работы отрасли или предприятия и увеличение продолжительности рабочей смены допускается в установленном законом порядке.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Проектирование сменного режима работы отрасли или предприятия и увеличение продолжительности рабочей смены допускается в установленном законом порядке."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Складирование бочек, бидонов с горючими жидкими пестицидами и  агрохимикатами  производится обязательно пробками вверх.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Складирование бочек, бидонов с горючими жидкими пестицидами и  агрохимикатами  производится обязательно пробками вверх."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На полу у выхода из рабочей зоны устанавливаются плоские поддоны с разбавленными щелочными растворами и закрепленными щетками для обработки обуви перед выходом из производственных помещений.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "На полу у выхода из рабочей зоны устанавливаются плоские поддоны с разбавленными щелочными растворами и закрепленными щетками для обработки обуви перед выходом из производственных помещений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Присутствие посторонних лиц, не занятых непосредственно работой на складе, не допускается.",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Присутствие посторонних лиц, не занятых непосредственно работой на складе, не допускается."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Меньший отдых (но не менее 8 часов) допустим только при чрезвычайной ситуации (аварийные работы).",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "Меньший отдых (но не менее 8 часов) допустим только при чрезвычайной ситуации (аварийные работы)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В соответствии с ведомственными нормативными документами допускается предусматривать в дополнение к указанным и  другие санитарно-бытовые помещения  и оборудование.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "В соответствии с ведомственными нормативными документами допускается предусматривать в дополнение к указанным и другие санитарно-бытовые помещения и оборудование."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Состав санитарно-бытовых помещений следует определять с учетом группы производственного процесса и их санитарной характеристики.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Состав санитарно-бытовых помещений следует определять с учетом группы производственного процесса и их санитарной характеристики."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перед входом в санитарно-бытовые помещения непосредственно с улицы предусматривается тамбур, у входа в который следует устраивать приспособления для очистки и мытья обуви.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Перед входом в санитарно-бытовые помещения непосредственно с улицы предусматривается тамбур, у входа в который следует устраивать приспособления для очистки и мытья обуви."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Гардеробные для хранения домашней и рабочей одежды, санузлы, душевые, умывальные оборудуются отдельно для мужчин и женщин.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Гардеробные для хранения домашней и рабочей одежды, санузлы, душевые, умывальные оборудуются отдельно для мужчин и женщин."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Внутренняя планировка санитарно-бытовых помещений должна исключать смешивание потоков рабочих в чистой и загрязненной одежде.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Внутренняя планировка санитарно-бытовых помещений должна исключать смешивание потоков рабочих в чистой и загрязненной одежде."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Количество мест в гардеробных специальной одежды, независимо от способа хранения (открытый или закрытый), должно соответствовать списочному составу всех работающих, занятых на работах, сопровождающихся загрязнением одежды и тела.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Количество мест в гардеробных специальной одежды, независимо от способа хранения (открытый или закрытый), должно соответствовать списочному составу всех работающих, занятых на работах, сопровождающихся загрязнением одежды и тела."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "В гардеробных для уличной и домашней одежды при открытом способе хранения количество мест должно соответствовать числу работающих в двух смежных наиболее многочисленных сменах; а при закрытом способе хранения - количеству работающих во всех сменах.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "В гардеробных для уличной и домашней одежды при открытом способе хранения количество мест должно соответствовать числу работающих в двух смежных наиболее многочисленных сменах; а при закрытом способе хранения - количеству работающих во всех сменах."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Все вентиляционные установки как вновь смонтированные, так и вводимые в эксплуатацию после реконструкции или капитального ремонта испытываются с целью определения их эффективности.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Все вентиляционные установки как вновь смонтированные, так и вводимые в эксплуатацию после реконструкции или капитального ремонта испытываются с целью определения их эффективности."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оросители устанавливаются на таком расстоянии, чтобы факел распыляемой жидкости полностью перекрывал сечение приемных устройств.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Оросители устанавливаются на таком расстоянии, чтобы факел распыляемой жидкости полностью перекрывал сечение приемных устройств."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается прокаливание алюминиевой пудры в электропечах для снятия пленки парафина.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Не допускается прокаливание алюминиевой пудры в электропечах для снятия пленки парафина."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Ее следует обрабатывать поверхностно-активными и другими веществами в устройствах, исключающих попадание в воздух пудры и других соединений.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Ее следует обрабатывать поверхностно-активными и другими веществами в устройствах, исключающих попадание в воздух пудры и других соединений."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Дозировка пергидроля и подача его в смесительное отделение производится в замкнутой системе с дистанционным управлением технологическим процессом.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Дозировка пергидроля и подача его в смесительное отделение производится в замкнутой системе с дистанционным управлением технологическим процессом."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается оборудование рабочих мест на бетоноукладчике.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Не допускается оборудование рабочих мест на бетоноукладчике."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Допуск рабочих в туннельные камеры допускается только при полном закрытии шиберов подводящих каналов.",
        "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
        "Фрагмент 2": "Допуск рабочих в туннельные камеры допускается только при полном закрытии шиберов подводящих каналов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Все работники, работа которых связана с воздействием  хризотилсодержащей  пыли,  должны быть информированы о возможных рисках для здоровья при воздействии  хризотилсодержащей  пыли и мерах по их профилактике.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Все работники, работа которых связана с воздействием  хризотилсодержащей  пыли, должны быть информированы о возможных рисках для здоровья при воздействии  хризотилсодержащей  пыли и мерах по их профилактике."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается добыча, обогащение и использование в материалах и изделиях гражданского назначения асбеста амфиболовой группы.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Не допускается добыча, обогащение и использование в материалах и изделиях гражданского назначения асбеста амфиболовой группы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Склады хризотила, приготовительные отделения с узлами дозировки хризотила должны размещаться в отдельно стоящих зданиях или изолированных помещениях.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Склады хризотила, приготовительные отделения с узлами дозировки хризотила должны размещаться в отдельно стоящих зданиях или изолированных помещениях."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Конвейеры для транспортирования хризотила или смесей хризотила с другими материалами должны быть укрыты и оснащены устройствами для подключения к системам аспирации в местах перегрузки материалов.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Конвейеры для транспортирования хризотила или смесей хризотила с другими материалами должны быть укрыты и оснащены устройствами для подключения к системам аспирации в местах перегрузки материалов."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хризотил должен упаковываться в прочную, герметичную, пыленепроницаемую тару (бумажные или синтетические мешки, мягкие специализированные контейнеры).",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Хризотил должен упаковываться в прочную, герметичную, пыленепроницаемую тару (бумажные или синтетические мешки, мягкие специализированные контейнеры)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пластиковые материалы, использующиеся для изготовления тары, должны быть устойчивы к ультрафиолетовому излучению солнечного света.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Пластиковые материалы, использующиеся для изготовления тары, должны быть устойчивы к ультрафиолетовому излучению солнечного света."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Упаковочные единицы пылящих  хризотилсодержащих  материалов и изделий (рулоны, стопы, бобины, бухты и другие) должны быть упакованы в пыленепроницаемый материал (пленки, мешки, чехлы и другое).",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Упаковочные единицы пылящих  хризотилсодержащих  материалов и изделий (рулоны, стопы, бобины, бухты и другие) должны быть упакованы в пыленепроницаемый материал (пленки, мешки, чехлы и другое)."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "СИЗ органов дыхания следует надевать и снимать вне зоны воздействия  хризотилсодержащей  пыли.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "СИЗ органов дыхания следует надевать и снимать вне зоны воздействия  хризотилсодержащей  пыли."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Оборудование для обогащения  хризотилсодержащего  сырья, упаковки готовой продукции должно быть подсоединено к аспирационным системам с аппаратами для очистки воздуха и оснащено блокировками, исключающими пуск этого оборудования до пуска аспирационных систем и  газопылеулавливающих  установок.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Оборудование для обогащения  хризотилсодержащего  сырья, упаковки готовой продукции должно быть подсоединено к аспирационным системам с аппаратами для очистки воздуха и оснащено блокировками, исключающими пуск этого оборудования до пуска аспирационных систем и  газопылеулавливающих  установок."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Сухие пылеуловители вентиляционных систем должны быть снабжены бункерами с герметичными затворами, допускающими механизацию работ по опорожнению бункеров и  беспыльную  погрузку уловленных материалов на транспортные средства.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Сухие пылеуловители вентиляционных систем должны быть снабжены бункерами с герметичными затворами, допускающими механизацию работ по опорожнению бункеров и  беспыльную  погрузку уловленных материалов на транспортные средства."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Пылеосадительные  камеры и коллекторы запыленного воздуха должны быть  герметизированы.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Пылеосадительные  камеры и коллекторы запыленного воздуха должны быть герметизированы."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Хризотилсодержащую  ткань не разрешается отрывать или расщипывать.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Хризотилсодержащую  ткань не разрешается отрывать или расщипывать."
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Она должна разрезаться специальными машинами или механическими режущими инструментами, оснащенными аспирацией.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Она должна разрезаться специальными машинами или механическими режущими инструментами, оснащенными аспирацией."
    }
]
