/* eslint-disable */
export const allRows = [
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Объектами производственного контроля за условиями труда являются производственные, общественные помещения, здания, сооружения, оборудование, транспорт, технологическое оборудование, технологические процессы, рабочие места, используемые для выполнения работ,  оказания услуг, а также сырье, материалы и полуфабрикаты.",
            "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
            "Фрагмент 2": "Объектами производственного контроля являются производственные, общественные помещения, здания, сооружения, санитарно-защитные зоны, зоны санитарной охраны, оборудование, транспорт, технологическое оборудование, технологические процессы, рабочие места, используемые для выполнения работ,  оказания услуг, а также сырье, полуфабрикаты, готовая продукция, отходы производства и потребления.",
            "Жаккар": "66.66%",
            "Минимум": "88.00%",
            "Косинус": "97.84%",
            "Порядок": "7"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "в) контроль за наличием: документов, подтверждающих качество, безопасность сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации в случаях, предусмотренных действующим законодательством; г) обоснование безопасности для человека и окружающей среды новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг.",
            "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
            "Фрагмент 2": "Мероприятия, предусматривающие обоснование безопасности для человека и окружающей среды продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке, реализации и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг; 3.7.",
            "Жаккар": "65.11%",
            "Минимум": "96.55%",
            "Косинус": "97.79%",
            "Порядок": "10"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Воздух не следует направлять через зону дыхания людей в местах их постоянного пребывания; - при выделении вредных газов и паров из верхней зоны в объеме не менее однократного воздухообмена в час.",
            "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
            "Фрагмент 2": "Загрязненный воздух не следует направлять через зону дыхания людей в местах их постоянного пребывания; - при выделении вредных газов и паров из верхней зоны в объеме не менее однократного воздухообмена в 1 ч, а в помещениях высотой более 6 м - не менее 6 м3/ч на 1 м2 помещения.",
            "Жаккар": "70.37%",
            "Минимум": "95.00%",
            "Косинус": "98.51%",
            "Порядок": "52"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "При проектировании производств с возможным выделением вредных веществ 1 и 2 класса опасности остронаправленного действия внутри помещений следует предусматривать устройство изолированных кабин, помещений или операторских зон, исключающих поступление в них веществ 1 и 2 класса.",
            "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
            "Фрагмент 2": "При проектировании производств с возможным выделением вредных веществ 1 и 2 класса опасности остронаправленного действия внутри помещений следует предусматривать устройство изолированных кабин, помещений или операторских зон с оптимальными условиями труда для дистанционного управления оборудованием.",
            "Жаккар": "72.41%",
            "Минимум": "91.30%",
            "Косинус": "97.67%",
            "Порядок": "66"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "следует предусматривать на производствах с технологическими процессами и операциями, генерирующими вибрацию.",
            "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
            "Фрагмент 2": "следует проектировать на производствах с технологическими процессами и операциями, генерирующими вибрацию.",
            "Жаккар": "77.77%",
            "Минимум": "87.50%",
            "Косинус": "97.85%",
            "Порядок": "106"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "При экспертизе и оценке нормативной и технической документации следует учитывать наличие в ней: - санитарно-эпидемиологических требований и норм, направленных на создание безопасных условий труда с учетом действующих нормативов, утвержденных в установленном порядке; - эргономических требований к оборудованию и организации рабочего места; - требований по охране среды обитания.",
            "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
            "Фрагмент 2": "При санитарно-эпидемиологической экспертизе проектов нормативной и технической документации на новые виды технологических процессов, оборудования и инструмента следует учитывать наличие в них: - санитарно-эпидемиологических требований и норм, направленных на создание безопасных условий труда с учетом действующих нормативов, утвержденных в установленном порядке; - эргономических требований к оборудованию и организации рабочего места; - требований по охране среды обитания; - требований к производственному контролю за выполнением санитарных правил, норм, гигиенических нормативов.",
            "Жаккар": "71.42%",
            "Минимум": "96.77%",
            "Косинус": "98.79%",
            "Порядок": "115"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Организации должны иметь утвержденную в установленном порядке документацию, подтверждающую качество и безопасности на все виды исходного сырья и материалов, используемых в технологическом процессе.",
            "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
            "Фрагмент 2": "Организации должны иметь утвержденную в установленном порядке документацию, санитарно-эпидемиологические заключения на все виды исходного сырья и материалов, используемых в технологическом процессе.",
            "Жаккар": "70.00%",
            "Минимум": "82.35%",
            "Косинус": "96.70%",
            "Порядок": "123"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "При использовании веществ 1 и 2 классов опасности преимущество отдавать непрерывному технологическому процессу в замкнутом цикле, закрытым технологическим процессам.",
            "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
            "Фрагмент 2": "Использование веществ 1 и 2 классов опасности допускается при непрерывном технологическом процессе в замкнутом цикле, закрытых технологических процессах.",
            "Жаккар": "80.00%",
            "Минимум": "92.30%",
            "Косинус": "97.15%",
            "Порядок": "154"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Следует использовать автоматизированное или дистанционное управление процессом.",
            "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
            "Фрагмент 2": "Следует предусмотреть автоматизированное или дистанционное управление процессом.",
            "Жаккар": "71.42%",
            "Минимум": "83.33%",
            "Косинус": "97.13%",
            "Порядок": "159"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения предельно допустимых уровней облучения на рабочих местах персонала за счет суммирования энергии излучения.",
            "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
            "Фрагмент 2": "При размещении в одном помещении нескольких установок их расположение должно исключать возможность превышения ПДУ воздействия на рабочих местах за счет суммирования энергии излучения.",
            "Жаккар": "69.56%",
            "Минимум": "88.88%",
            "Косинус": "97.38%",
            "Порядок": "202"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "При механизированной плазменной резке на машинах шарнирного и прямоугольного типа рабочее место резчика должно быть организовано в кабине, обеспечивающей соответствие уровней вредных и (или) опасных производственных факторов гигиеническим нормативам.",
            "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
            "Фрагмент 2": "При механизированной плазменной резке на машинах шарнирного и прямоугольно-координатного типа рабочее место резчика должно быть организовано в кабине, обеспечивающей нормируемые уровни вредных производственных факторов.",
            "Жаккар": "75.00%",
            "Минимум": "90.00%",
            "Косинус": "98.41%",
            "Порядок": "228"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "При организации технологических процессов следует учитывать показатели напряженности трудового процесса, не вызывающие развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены.",
            "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
            "Фрагмент 2": "При проектировании технологических процессов, обеспечивающих автоматизированную выработку угля (породы), необходимо учитывать следующие  показатели напряженности трудового процесса, которые не вызывают развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены.",
            "Жаккар": "77.80%",
            "Минимум": "94.87%",
            "Косинус": "98.98%",
            "Порядок": "285"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Продолжительность ежедневного отдыха между сменами должна быть вдвое больше продолжительности работы.",
            "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
            "Фрагмент 2": "Продолжительность ежедневного отдыха между сменами устанавливается вдвое больше продолжительности работы.",
            "Жаккар": "75.00%",
            "Минимум": "85.71%",
            "Косинус": "97.72%",
            "Порядок": "286"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "При производстве стеновых блоков из природного камня камнерезными машинами разрабатываемый уступ должен подвергаться орошению, над источниками интенсивного пылеобразования оборудуется местная вытяжная вентиляция.",
            "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
            "Фрагмент 2": "При производстве стеновых блоков правильной формы из природного камня самоходными камнерезными машинами разрабатываемый уступ периодически подвергается орошению, а над источниками интенсивного пылеобразования оборудуется местная вытяжная вентиляция с очисткой удаляемого воздуха.",
            "Жаккар": "69.23%",
            "Минимум": "94.73%",
            "Косинус": "98.78%",
            "Порядок": "338"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Сухие пылеуловители вентиляционных систем должны быть снабжены бункерами с герметичными затворами, допускающими механизацию работ по опорожнению бункеров и  беспыльную  погрузку уловленных материалов на транспортные средства.",
            "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
            "Фрагмент 2": "Сухие пылеулавливатели вентиляционных систем снабжаются бункерами, допускающими механизацию работ по опорожнению бункеров и беспыльную погрузку уловленных материалов на транспортные средства.",
            "Жаккар": "66.66%",
            "Минимум": "87.50%",
            "Косинус": "98.38%",
            "Порядок": "360"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Места погрузки и разгрузки хризотила, пути его перемещения по территории предприятий, осуществляющих добычу и обогащение  хризотилсодержащих  руд, производство  хризотилсодержащих  материалов и изделий должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам.",
            "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
            "Фрагмент 2": "Места погрузки и разгрузки хризотила на предприятиях, осуществляющих производство  хризотилсодержащих  материалов и изделий (склады, места  растаривания , дозирования и смешивания хризотила с другими компонентами, механической обработки  хризотилсодержащих  материалов), должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам.",
            "Жаккар": "67.44%",
            "Минимум": "80.55%",
            "Косинус": "97.32%",
            "Порядок": "383"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Запрещается удаление пыли вручную или обдув готовых изделий воздухом.",
            "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
            "Фрагмент 2": "Категорически запрещается удаление пыли вручную или обдув изделий воздухом.",
            "Жаккар": "77.77%",
            "Минимум": "87.50%",
            "Косинус": "98.19%",
            "Порядок": "399"
        }]