/* eslint-disable */
export const allRows = [

    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Мероприятия по проведению производственного контроля осуществляются гражданами, юридическими лицами и индивидуальными предпринимателями.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Мероприятия по проведению производственного контроля осуществляются юридическими лицами и индивидуальными предпринимателями.",
        "Жаккар": "90.00%",
        "Минимум": "100.00%",
        "Косинус": "99.40%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Граждане, юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор.",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор.",
        "Жаккар": "94.44%",
        "Минимум": "100.00%",
        "Косинус": "99.71%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Перечень химических веществ, биологических, физических и иных факторов, а также объектов  производственного контроля, представляющих потенциальную опасность для человека (контрольных критических точек), в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляется отбор проб (проводятся лабораторные исследования и испытания), и периодичности отбора проб (проведения лабораторных исследований и испытаний).",
        "Файл 2": "СП 1.1.1058-01 \r\n1.1. Общие вопросы. Организация и проведение производственного контроля за соблюдением Санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий.",
        "Фрагмент 2": "Перечень химических веществ, биологических, физических и иных факторов, а также объектов производственного контроля, представляющих потенциальную опасность для человека и среды его обитания (контрольных критических точек), в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляется отбор проб (проводятся лабораторные исследования и испытания), и периодичности отбора проб (проведения лабораторных исследований и испытаний) <*>; 3.4.",
        "Жаккар": "91.42%",
        "Минимум": "100.00%",
        "Косинус": "99.51%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Объем производственных помещений на одного работающего должен составлять: - не менее 15 м 3  при выполнении легкой физической работы с категорией  энерготрат   Iа  -  Iб ; - не менее 25 м 3  при выполнении работ средней тяжести с категорией  энерготрат   IIa  -  IIб ; - не менее 30 м 3  при выполнении тяжелой работы с категорией  энерготрат  III.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Объем производственных помещений на одного работающего должен составлять: - не менее 15 м3 при выполнении легкой физической работы с категорией  энерготрат   Iа  -  Iб ; - не менее 25 м3 при выполнении работ средней тяжести с категорией  энерготрат   IIa  -  IIб ; - не менее 30 м2 при выполнении тяжелой работы с категорией  энерготрат  III.",
        "Жаккар": "95.45%",
        "Минимум": "100.00%",
        "Косинус": "99.49%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Полы, стены и оборудование гардеробных, умывальных, душевых, уборных, кабин для личной гигиены женщин, ручных и ножных ванн должны иметь покрытия из влагостойких материалов с гладкими поверхностями, моющимися горячей водой с применением моющих, дезинфицирующих  средств.",
        "Файл 2": "СП 2.2.1.1312-03 \r\n2.2. Гигиена труда. Проектирование, строительство реконструкция и эксплуатация предприятий. Гигиенические требования к проектированию вновь строящихся и реконструируемых промышленных предприятий. ",
        "Фрагмент 2": "Полы, стены и оборудование гардеробных, умывальных, душевых, уборных, кабин для личной гигиены женщин, ручных и ножных ванн должны иметь покрытия из влагостойких материалов с гладкими поверхностями, легко моющимися горячей водой с применением моющих, дезинфицирующих средств.",
        "Жаккар": "96.55%",
        "Минимум": "100.00%",
        "Косинус": "99.92%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Склады для малотоннажных изделий и материалов обеспечиваются транспортными средствами и подъемными механизмами в зависимости от габаритов, веса и назначения складируемых.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Склады для малотоннажных изделий обеспечиваются транспортными средствами и подъемными механизмами в зависимости от габаритов, веса и назначения складируемых.",
        "Жаккар": "92.85%",
        "Минимум": "100.00%",
        "Косинус": "99.71%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Воздуховоды вентиляционных систем, пол, стены и элементы строительных конструкций цехов, проемы и поверхности окон, арматура освещения должны очищаться от пыли и копоти не реже одного раза в три месяца.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Воздуховоды вентиляционных систем, стены и элементы строительных конструкций цехов, проемы и поверхности окон, арматура освещения должны очищаться от пыли и копоти не реже одного раза в три месяца.",
        "Жаккар": "95.00%",
        "Минимум": "100.00%",
        "Косинус": "99.84%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При превышении предельно допустимых уровней вибрации оборудования, работа должна проводиться с ограничением времени, путем применения рациональных режимов труда, а также средств индивидуальной защиты в соответствии с действующими гигиеническими критериями.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При превышении предельно допустимых уровней вибрации работа должна проводиться с ограничением времени путем применения рациональных режимов труда, а также средств индивидуальной защиты в соответствии с действующими гигиеническими критериями.",
        "Жаккар": "95.83%",
        "Минимум": "100.00%",
        "Косинус": "99.84%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Эксплуатационная документация на технологические установки постоянного тока должна включать рекомендации по размещению оборудования и защите рабочих мест от воздействия ПМП и других вредных производственных факторов, а также расчетные уровни ПМП на рабочих местах обслуживающего персонала при технологических режимах их использования.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Паспортная документация на технологические установки постоянного тока должна включать рекомендации по размещению оборудования и защите рабочих мест от воздействия ПМП и других вредных производственных факторов, а также расчетные уровни ПМП на рабочих местах обслуживающего персонала при технологических режимах их использования.",
        "Жаккар": "92.85%",
        "Минимум": "96.29%",
        "Косинус": "99.70%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации конвейерно-поточного производственного процесса и оборудования следует предусматривать следующие параметры трудового процесса, не вызывающие у работающих выраженного состояния  монотонии : - число элементов в многократно повторяющейся операции не должно быть менее 6; - время выполнения операции не должно быть менее 25 сек.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При проектировании конвейерно-поточного производственного процесса и оборудования следует предусматривать следующие параметры трудового процесса, не вызывающие у работающих выраженного состояния  монотонии : - число элементов в многократно повторяющейся операции не должно быть менее 6; - время выполнения операции не должно быть менее 25 сек.",
        "Жаккар": "92.59%",
        "Минимум": "96.15%",
        "Косинус": "99.73%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "При организации технологических процессов следует учитывать показатели напряженности трудового процесса, не вызывающие развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "При проектировании технологических процессов следует учитывать показатели напряженности трудового процесса, не вызывающие развития нервно-эмоционального перенапряжения: - количество подаваемой информации (плотность сигналов) не должно превышать 175 в час; - число производственных объектов одновременного наблюдения должно быть не более 10; - длительность сосредоточенного наблюдения не должна превышать 50% от времени смены; - время активных действий - не менее 10% продолжительности рабочей смены.",
        "Жаккар": "94.59%",
        "Минимум": "97.22%",
        "Косинус": "99.87%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Рабочее место, предназначенное для работы в положении стоя, следует оснащать сиденьем-поддержкой с целью разгрузки ног за счет опоры туловища на сиденье, стулом для отдыха, а также подставкой для ног.",
        "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
        "Фрагмент 2": "Рабочее место, предназначенное для работы в положении стоя, следует оснащать сиденьем-поддержкой с целью разгрузки ног за счет опоры туловища на сиденье, стулом для отдыха, а также подставкой для ног рациональной конструкции.",
        "Жаккар": "90.90%",
        "Минимум": "100.00%",
        "Косинус": "99.42%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается производить вручную операции дробления, просева, взвешивания, смешения и фасовки при производстве пестицидов и  агрохимикатов .",
        "Файл 2": "СП 1.2.1330-03 \r\n1.2. Гигиена, токсикология, санитария. Гигиенические требования к производству пестицидов и агрохимикатов.",
        "Фрагмент 2": "Не допускается производить вручную операции дробления, просева, взвешивания, смешения и фасовки при производстве пестицидов.",
        "Жаккар": "91.66%",
        "Минимум": "100.00%",
        "Косинус": "100.00%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "На всех действующих горизонтах и на поверхности у шахтных стволов,  предназначенных для спуска и подъема людей, а также в постоянных пунктах посадки людей в рудничный транспорт и выходе из него необходимо устраивать камеры ожидания для рабочих.",
        "Файл 2": "СП 2.2.2948-11 \r\nГигиенические требования к организациям, осуществляющим деятельность по добыче и переработке угля (горючих сланцев) и организации работ",
        "Фрагмент 2": "На всех действующих горизонтах и на поверхности у шахтных стволов, предназначенных для спуска и подъема людей, а также в постоянных пунктах посадки людей в рудничный транспорт и выходе из него необходимо устраивать помещения или камеры ожидания.",
        "Жаккар": "90.90%",
        "Минимум": "95.23%",
        "Косинус": "99.56%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Устройство помещений для сушки специальной одежды и обуви, их пропускная способность и применяемые способы сушки должны обеспечивать полное просушивание спецодежды и обуви к началу следующей рабочей смены.",
        "Файл 2": "СП 2.2.3.1384-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к организации строительного производства и строительных работ.",
        "Фрагмент 2": "Устройство помещений для сушки специальной одежды и обуви, их пропускная способность и применяемые способы сушки должны обеспечивать полное просушивание спецодежды и обуви к началу рабочей смены.",
        "Жаккар": "95.00%",
        "Минимум": "100.00%",
        "Косинус": "99.83%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Их состав и площадь определяются в зависимости от способа и периодичности обеспыливания, чистки и обезвреживания спецодежды.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Их состав и площадь определяются в зависимости от способа и периодичности обеспыливания, чистки спецодежды.",
        "Жаккар": "90.90%",
        "Минимум": "100.00%",
        "Косинус": "98.76%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Места погрузки и разгрузки хризотила, пути его перемещения по территории предприятий, осуществляющих добычу и обогащение  хризотилсодержащих  руд, производство  хризотилсодержащих  материалов и изделий должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Места погрузки и разгрузки хризотила, пути его перемещения по территории предприятий, осуществляющих добычу и обогащение  хризотилсодержащих  руд, должны быть обозначены предупредительными знаками \"Работать с применением средств защиты органов дыхания\" и надписями, ограничивающими доступ лиц, не имеющих непосредственного отношения к выполняемым работам.",
        "Жаккар": "91.66%",
        "Минимум": "100.00%",
        "Косинус": "99.43%"
    },
    {
        "Файл 1": "П_СП_2020_УТ_без_примечаний",
        "Фрагмент 1": "Не допускается хранение хризотила навалом без упаковки и транспортирование неупакованного хризотила в открытых кузовах автомашин и железнодорожных платформах или вагонах.",
        "Файл 2": "СП 2.2.3.2887-11 \r\nГигиенические требования при производстве и использовании хризотила и хризотилсодержащих материалов\"",
        "Фрагмент 2": "Не допускается временное хранение хризотила навалом без упаковки и транспортирование неупакованного хризотила в открытых кузовах автомашин и железнодорожных платформах или вагонах.",
        "Жаккар": "92.85%",
        "Минимум": "100.00%",
        "Косинус": "99.65%"
    }
]