/* eslint-disable */
export const allRows = [
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Применение лазеров открытого типа допускается только при применении дистанционного управления.",
            "Файл 2": "СП 2.2.2.1327-03 \r\n2.2.2. Гигиена труда. Технологические процессы, материалы и оборудование, рабочий инструмент. Гигиенические требования к организации технологических процессов, производственному оборудованию и рабочему инструменту.",
            "Фрагмент 2": "В технологически обоснованных случаях допускается применение лазеров открытого типа.",
            "Жаккар": "50.00%",
            "Минимум": "71.42%",
            "Косинус": "90.50%",
            "Порядок": "200"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Рассев порошковых материалов на открытых ситах не допускается.",
            "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
            "Фрагмент 2": "Рассев алебастра и гипса на открытых ситах не допускается.",
            "Жаккар": "50.00%",
            "Минимум": "66.66%",
            "Косинус": "91.25%",
            "Порядок": "316"
        },
        {
            "Файл 1": "П_СП_2020_УТ_без_примечаний",
            "Фрагмент 1": "Электролизные ванны и электролизеры следует оборудовать системами местной вытяжной вентиляции.",
            "Файл 2": "СП 2.2.3.1385-03 \r\n2.2.3. Гигиена труда. Предприятия отдельных отраслей промышленности, сельского хозяйства, связи. Гигиенические требования к предприятиям производства строительных материалов и конструкций.",
            "Фрагмент 2": "Антисептирование следует проводить в изолированном помещении и ваннах, оборудованных местной вытяжной вентиляцией.",
            "Жаккар": "46.15%",
            "Минимум": "66.66%",
            "Косинус": "92.23%",
            "Порядок": "343"
        }]